[
    {
        "yishen_background": "田路、白冬梅向本院提出诉讼请求：判令穆成兰、夏春阳返还田路、白冬梅定金10万元，并支付违约金10万元，同时向田路、白冬梅支付利息（按同期银行利率标准计算，以10万元为基数自2016年2月23日起计算至款项还清之日止）。诉讼过程中，田路、白冬梅变更诉讼请求为：判令穆成兰、夏春阳双倍返还田路、白冬梅定金20万元。事实和理由：2016年2月23日，田路、白冬梅通过南京我爱我家房屋租赁置换有限公司（以下简称我爱我家公司）与穆成兰签订了购买江苏省南京市鼓楼区XX家园8号301室的《南京市存量房交易合同（经纪机构版）》，约定：房屋总价为326万元，定金为60万元。当日，田路、白冬梅向穆成兰支付了定金10万元。同时，穆成兰签署了委托代理承诺书，承诺其与夏春阳是夫妻关系，受夏春阳委托签订房屋买卖合同，如夏春阳不履行合同，穆成兰愿意承担一切相关经济与法律责任。次日，穆成兰、夏春阳通过中介机构告知田路、白冬梅，因穆成兰、夏春阳记错其他房屋的交房时间，需将涉案房屋的交房时间延长至2018年12月31日，并希望搭售地下储藏室。田路、白冬梅对此不予认可。后经中介机构多次协商未果。田路、白冬梅诉至本院。\n\n穆成兰、夏春阳辩称，第一，穆成兰、夏春阳承认田路、白冬梅主张的以下事实：1.田路、白冬梅与穆成兰签订了《南京市存量房交易合同（经纪机构版）》；2.穆成兰收到了定金10万元；3.穆成兰确实签署了承诺书；4.穆成兰与夏春阳系夫妻关系。第二，夏春阳确实同意出售涉案房屋，但并未委托穆成兰签订南京市存量房交易合同，因穆成兰听错了交付房屋的时间，夏春阳在穆成兰签订合同的次日即通知了中介机构，足以表明夏春阳非常看重交房时间。第三，因南京市存量房交易合同未经夏春阳签字，故该合同未成立。同意退还定金，但不同意双倍返还定金。\n\n本院经审理认定事实如下：穆成兰与夏春阳系夫妻关系。2016年2月23日，田路、白冬梅与穆成兰及经纪机构我爱我家公司签订了甲方穆成兰、夏春阳，乙方为田路、白冬梅，丙方为经纪机构的《南京市存量房交易合同（经纪机构版）》，合同约定：甲方将坐落于江苏省南京市鼓楼区XX家园8号301室的房屋出售给乙方，该房屋建筑面积为107.09平方米；房屋转让价款为326万元，其中定金60万元；双方定于2016年12月31日正式交付该房屋；甲方承诺于2016年2月23日所有产权人均在该合同上完成签字确认手续，并将此产权另一本房屋所有权证和国有土地使用证（产权人为夏春阳和穆成兰）交由丙方处保管，手续齐全后，乙方将定金交给甲方；合同自甲、乙、丙三方签字之日起生效；合同一式6份，其中甲方留执1份，乙方留执2份，丙方留执2份，为申请房屋所有权转移登记提交房屋权属登记机关1份。穆成兰在五份合同尾部甲方处签字，穆成兰还以夏春阳代理人的名义在其中二份合同尾部的甲方处签署了“夏春阳”，并在代理人处签名，其中一份有代理人穆成兰签字的合同现由田路、白冬梅持有，其余四份合同现由穆成兰、夏春阳持有。穆成兰在签订合同前，穆成兰电话联系了夏春阳，就出售房屋的相关事宜进行了商量。同日，田路、白冬梅向穆成兰支付了定金10万元。穆成兰还签署了《承诺书》，内容为：穆成兰承诺与售房人夏春阳是夫妻关系，受其委托签订坐落于江苏省南京市鼓楼区XX家园8号301室，如夏春阳不履行此合同，本人愿承担一切相关经济及法律责任。次日，穆成兰、夏春阳告知经纪机构，因穆成兰听错了交房时间，故不同意签订该合同。2015年3月25日，夏春阳向田路、白冬梅发送短信称，建议按上周六达成的共识签新的协议，或者协商解约，我愿适当补偿。双方就此协商未果。对于当事人双方没有争议的上述事实，本院予以确认。\n\n对双方争议的证据和事实，本院认定如下：\n\n关于穆成兰、夏春阳如何取得四份合同文本的问题。穆成兰、夏春阳陈述称，四份合同是穆成兰带回让夏春阳签字的，但田路、白冬梅陈述称，签订合同当日，穆成兰带走一份合同，在经过协商之后，夏春阳通知经纪机构将手续完善，2016年3月24日，经纪机构的工作人员带了三份合同去找夏春阳签字，但夏春阳未返还上述合同。对此，本院认为，根据经纪机构的工作人员与夏春阳的短信来看，夏春阳以签订合同为名，于2016年3月24日从经纪机构工作人员处取得了部分合同，但后未将合同返还给经纪机构。\n\n本院认为，关于穆成兰是否有权代理夏春阳签订合同的问题。田路、白冬梅认为穆成兰系夏春阳代理人，有权签订合同，但夏春阳对此不予认可。对此，本院认为，穆成兰虽然在合同签订前与夏春阳电话联系，并商量了相关出售事宜，但这并不能表明夏春阳委托穆成兰签订南京市存量房交易合同。南京市存量房交易合同约定，甲方（穆成兰、夏春阳）承诺于2016年2月23日所有产权人均在该合同上完成签字确认手续，以及穆成兰签署的承诺书来看，田路、白冬梅对于穆成兰没有签订合同的委托代理权限是明知的，否则合同中就不会作出上述约定以及要求穆成兰签署承诺书。另外，穆成兰也未以代理人的名义在其中三份合同上签名，这也表明穆成兰无权代理夏春阳签订合同。\n\n关于合同是否成立的问题。《中华人民共和国合同法》第三十二条规定，当事人采用合同书形式订立合同的，自双方当事人签字或者盖章时合同成立。本案中，基于以上分析，由于穆成兰无权代理夏春阳签订合同，后夏春阳也不同意签订该合同，根据上述规定，故南京市存量房交易合同未成立，该合同对夏春阳不发生法律效力。\n\n关于双倍返还定金的问题。《中华人民共和国担保法》第八十九条规定，当事人可以约定一方向对方给付定金作为债权的担保。债务人履行债务后，定金应当抵作价款或者收回。给付定金的一方不履行约定的债务的，无权要求返还定金；收受定金的一方不履行约定的债务的，应当双倍返还定金。本案中，基于前述分析，由于南京市存量房交易合同未成立，田路、白冬梅以夏春阳不履行合同为由主张夏春阳双倍返还定金无法律依据，本院不予支持。穆成兰签署了承诺书，承诺如夏春阳不履行此合同，穆成兰愿承担一切相关经济及法律责任，该法律责任应当包括双倍返还定金的法律责任，故田路、白冬梅主张穆成兰双倍返还定金有事实和法律依据，本院予以支持。",
        "yishen_fact": "一、穆成兰于本判决发生法律效力之日起十日内双倍返还田路、白冬梅定金20万元；二、驳回原告田路、白冬梅的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费4300元，减半收取计2150元，由穆成兰负担（此款田路、白冬梅已预付，穆成兰于本判决发生法律效力之日起十内直接给付田路、白冬梅）。",
        "id": 0
    },
    {
        "yishen_background": "原告许义拳、许现章诉称，原告为被告瑞海公司提供安装空调服务，安装空调需要支付预付款，安装竣工后被告瑞海公司给付尚未支付的工程尾款。现原告已经完成上百个空调安装工程，被告瑞海公司未支付的工程款共计135850元。原告多次向被告瑞海公司索要，被告瑞海公司一直以没有钱为由一再推托，被告瑞海公司拒不支付的行为使原告蒙受巨大的经济损失。现原告诉至法院，请求判令被告瑞海公司支付拖欠工程款共计135850元。\n\n被告瑞海公司辩称，不同意原告的诉讼请求。被告瑞海公司不存在拖欠原告劳务费的情况，每次被告瑞海公司将项目交给原告时，就已将全部工程款支付完毕。因此不存在拖欠尾款的情况。恳请法院依法驳回原告的诉讼请求。\n\n经审理查明，原告许义拳、许现章长期为被告瑞海公司提供安装空调服务。2016年1月至2017年10月间，原告许义拳、许现章为被告瑞海公司提供的空调安装工程中有64项工程，被告拖欠安装服务费共计135850元。\n\n庭审中，二原告提供了2017年11月至2018年6月间原告许义拳与被告瑞海公司原业务员陈雨的微信聊天记录，该记录中陈雨认可原告方与被告瑞海公司间的工程款结算存在预付款及尾款，且被告瑞海公司欠付尾款。\n\n被告瑞海公司向法庭提交了19份请款单，该19份请款单上有原告许现章、被告瑞海公司法定代表人孙凤智的签字及被告瑞海公司加盖的“付讫”印。该请款单指向的空调安装工程包括在二原告主张的案涉工程之中，体现的工程款合计60000元，与二原告提交的同一工程的安装工程确认单的预付款金额相符。\n\n被告瑞海公司认可陈雨系其公司业务人员，于2018年7、8月份离职。\n\n本院所确认的上述事实，有原、被告提供的请款单、二原告提供的工程竣工验收单、空调工程安装确认单、微信聊天记录及双方当事人陈述笔录在案为凭，这些证据已经开庭质证和本院审查，可以采信。\n\n本院认为，原、被告双方对案涉空调安装工程系由二原告施工并无异议，争议的焦点为案涉空调安装工程费用的结算方式。二原告主张，案涉空调安装工程施工及费用结算方式为原告接到工程施工通知后，依空调安装工程确认单内容填写预付款的请款单，交给被告瑞海公司，由被告瑞海公司支付前期70%的预付款，空调安装工程确认单一式两份，二原告持复写联，被告瑞海公司持正联；施工调试完毕后，二原告持竣工验收单、空调安装工程确认单复写联及尾款请款单，在被告瑞海公司领取30%的尾款。被告瑞海公司否认空调安装工程费用结算存在尾款，提出工程款在空调安装前已一次性支付给原告。当事人对自己的主张负有举证责任。二原告为证明其主张向法庭提供了请款单、工程竣工验收单、空调工程安装确认单复写联及原告许义拳与陈雨的微信聊天记录等证据。被告瑞海公司对上述请款单、空调工程安装确认单的真实性及微信聊天记录的关联性不予认可。被告瑞海公司为证明其主张向法庭提交了19份请款单，二原告对该19份请款单的真实性认可，提出该19份请款单系部分案涉工程的预付款。本院认为，微信聊天记录可以证明二原告主张的空调安装工程费用结算是先支付安装预付款，空调安装完毕后再支付尾款的方式。二原告提交的请款单及空调工程安装确认单中虽无被告瑞海公司印章或业务人员签字，但二原告主张的案涉工程结算方式符合行业的惯常做法，且与微信聊天记录所证实的工程款结算方式相吻合。被告虽对上述证据不予认可，但作为空调安装工程的发包方，其仅提供19份请款单，未就其掌握的案涉工程结算方式提供完整的财务证据，应承担举证不能的责任。其抗辩意见证据不足，本院不予采纳。二原告要求被告瑞海公司支付拖欠工程款共计135850元的诉讼请求，有事实及法律依据，本院予以支持。",
        "yishen_fact": "被告大连瑞海楼宇设备工程有限公司于本判决生效之日起十日内支付原告许义拳、许现章工程款135850元。案件受理费3780元（原告许义拳、许现章已预交），由被告大连瑞海楼宇设备工程有限公司负担。",
        "id": 1
    },
    {
        "yishen_background": "原告宋显桢向本院提出的诉讼请求：1、判令被告李文英、李伟偿还原告借款本金30，300元，并支付逾期利息（利息以30，300元为基数，按月利率2%，自2017年1月1日起至还清借款之日止计付）。事实和理由：2016年6月30日，被告李文英、李伟以急需资金为由向原告借款30，300元，约定还款期限为2016年12月31日。借款时双方没有约定借期内的利息，但口头约定逾期利息按月利息2%计算。上诉借款的还款期限届满后两被告多次推诿拒不还款，构成违约。原告为维护自身合法权益，特向法院提起诉讼。\n\n原告为证明其主张，向本院提交的证据有：1、借条（原件）；2、短信聊天记录。\n\n被告李文英、李伟未作答辩，亦未向本院提交证据。\n\n被告不到庭参加诉讼，视为放弃质证的权利。对原告提交的证据，经本院核证，该证据属实，故本院予以确认并在卷佐证。\n\n根据原告陈述和经审查确认的证据，以及庭审笔录，本院认定本案事实如下：\n\n被告李文英、李伟是亲属关系。2016年6月30日，俩被告以急需资金为由向原告宋显桢借款30，300元，当日原告以现金交付的方式将30，300元交给俩被告。俩被告出具一份《借条》给原告，该《借条》约定限于2016年12月31日还清借款。借款期限届满后，俩被告没有还款。原告经多次催款未果，故提起本案诉讼。\n\n本院认为，公民之间的合法借贷关系受法律保护。被告李文英、李伟尚欠原告宋显桢借款30，300元，有被告李文英、李伟亲笔签名、捺印的《借条》、短信聊天记录和原告的陈述互相佐证，事实清楚，足以认定。按照《借条》的约定，被告李文英、李伟应于2016年12月31日向原告偿还借款30，300元，但俩被告至今未归还欠款，已构成违约，故原告要求俩被告偿还借款本金30，300元，理由充分，本院予以支持。关于逾期利息，原告主张借款时双方口头约定逾期利息的月利率为2%，但其未能举证证明，故本院不予以采信。根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条规定：（一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持。故本案的逾期利息应计算为：以借款30，300元为基数，按年利率6%，自2017年1月1日起至还清借款之日止计付。俩被告无故不到庭参加诉讼，视为放弃自己诉讼权利。本院经开庭审理，案件事实已查清，故依法缺席判决。",
        "yishen_fact": "被告李文英、李伟应归还原告宋显桢借款本金人民币30，300元及利息（利息以人民币30，300元为基数，按6%年利率，从2017年1月1日起至实际清偿之日止）。上述义务，义务人应于本案判决生效之日起十日内履行完毕，逾期则按《中华人民共和国民事诉讼法》第二百五十三条的规定加倍支付迟延履行期间的债务利息，债权人可在本案生效判决规定的履行期限最后一日起二年内向本院申请执行。本案受理费550元，减半收取275元，由被告李文英、李伟负担。",
        "id": 2
    },
    {
        "yishen_background": "原告诉称，被告李亮于2008年12月26日向原告申请办理贷记卡，原告根据其本人的收入资信证明和资信评测情况，经过受理、调查、核实、审批后为其办理金穗信用卡一张，信用额度为30000元，被告使用原告的信用卡，至2014年10月10日被告最后一次还款3000元，现已拖欠应还款本金2297.89元，经多次催收至今未还。截止2016年4月15日，拖欠本息及滞纳金共计8492.45元。故原告依法起诉，请求判令：1、被告偿还拖欠截止到2016年4月15日的本金、利息、滞纳金共计8492.45元；2、被告偿还拖欠自2014年4月16日至债务清偿日为止的利息、滞纳金。诉讼费由被告承担。\n\n被告未到庭参加诉讼，亦未提交答辩状。\n\n本院经审理查明：2008年12月26日，经被告申请，原告为被告办理了卡号为×××的金穗贷记卡，信用额度为10000元，被告签字确认已阅读和了解《中国农业银行金穗贷记卡章程》和《中国农业银行金穗贷记卡领用合约》、《中国农业银行个人银行结算账户管理协议》的全部内容，并自愿遵守章程、领用合约和管理协议的规定。\n\n中国农业银行金穗贷记卡领用合约主要规定：“发卡行（甲方）与金穗贷记卡申请人（乙方）就乙方向甲方申领使用金穗贷记卡相关事宜，订立本合约。……对于非现金交易，乙方在免息还款期（自银行记账日起至月对账单上记载的到期还款日）内偿还全部款项，享受免息待遇；未能按期偿还全部款项的，应支付全部款项自银行记账日起的利息；未能按期偿还最低额（在对账单上列明）的，还应就最低还款额的未偿还部分支付滞纳金……本合约利息按日利率万分之五计收，并根据中国人民银行的有关规定进行调整。利息、滞纳金、超限费按月、按币种计收复利……乙方贷记卡发生交易、费用、或欠款未还时，甲方应按月向乙方提供对账单……乙方同意承担主卡及其附属卡所发生的全部债务，还款顺序为：费用、利息、上期预借现金、上期消费欠款、本期预借现金、本期消费欠款。乙方应在到期还款日前偿还欠款，不得以未收到对账单、对交易有异议。与特约商户或其他第三方机构发生交易纠纷等为由拒绝还款……”。\n\n中国农业银行金穗贷记卡章程主要规定：“中国农业银行金穗信用卡（贷记卡、以下简称信用卡）是中国农业银行向社会发行的，给予持卡人一定信用额度，持卡人可在信用额度内先消费后还款的信用支付工具。具有消费信贷、预借现金、还款等功能，符合条件的持卡人可享受免担保、循环信用、免息还款期等便利……持卡人应在银行要求的到期还款日之前还款，银行记账日至到期还款日为免息还款期，最长为56天。持卡人在免息还款期内偿还全部贷款的，无须支付非现金交易贷款的利息。持卡人以最低还款额方式（还款额满足银行要求的最低还款额但未偿还全部贷款）还款，不享受免息还款期便利，持卡人超过发卡银行批准的信用额度用卡时，也不享受免息还款便利，均应支付未偿还部分自银行记账日起至还款日止的贷款利息。持卡人首月最低还款额不得低于欠款总额的10%。持卡人预借现金，不享受免息还款便利，应当支付自银行记账日起至还款日止的贷款利息。上述所有贷款利息发卡银行均按月计收复利，日利率为万分之五。发卡银行对信用卡账户的超额还款不计付利息……持卡人未能在到期还款日之前偿还发卡银行要求的最低还款额、超额使用发卡银行批准的信用额度的，除支付贷款利息外，还应就最低还款额、超过信用额度部分的5%分别支付滞纳金、超限费……”。\n\n2016年5月，原告诉至本院，要求被告偿还拖欠的本金、利息、滞纳金。庭审中，原告称被告于2014年10月10日最后一次还款3000元。原告又提交一份被告的账户详细信息，显示被告到期还款日为2016年5月5日，账户当前可用额度为11507.55元，账户余额为8492.45元，本金为2297.89元，利息为4628.98元，滞纳金为1124.94元。原告还提交了6费客户交易明细（电脑截屏复印件）、1份消费记录（电脑截屏复印件）、5份催收记录（电脑截屏复印件）。\n\n本院认为，原、被告签订的金穗贷记卡领用合约及金穗贷记卡章程，是当事人真实的意思表示，合法有效。经被告申请，原告为被告办理信用卡后，被告有权按金穗贷记卡领用合约及金穗贷记卡章程的规定使用信用卡进行消费等活动，同时也有义务按约定的还款日进行还款，如果未按约定的还款日还款，则按相关规定支付利息及滞纳金。本案中，原告提交了一份被告的账户详细信息，用来证明被告拖欠原告的欠款本金、利息及滞纳金，但该证据系原告单方提供，没有被告的消费账单或双方的对账单等其他证据予以佐证，也未经被告确认，不具有真实性和客观性，不足以证实被告存在欠款的情形。同时，原告也未提交证据证实原、被告双方约定的信用卡到期还款日，本院无法确认计算欠款利息及滞纳金的起始日，原告单方要求自2016年5月5日起计算利息及滞纳金，依据不足。因此，本院对原告要求被告偿还本金、利息及滞纳金的诉讼请求不予支持。",
        "yishen_fact": "驳回原告中国农业银行股份有限公司长春朝阳支行的诉讼请求。案件受理费50元（原告已预交），由原告中国农业银行股份有限公司长春朝阳支行负担。",
        "id": 3
    },
    {
        "yishen_background": "赵学武向本院提出诉讼请求：一、请求依法判决被告刘志芹、孙荣光偿还原告赵学武人民币378500元并自2018年1月1日起至还清之日止按照年利率6%支付资金占用期间的利息（利息暂计算至2019年2月18日为人民币25758元）。二、本案件产生的全部费用均由被告承担。事实与理由：原告与被告系朋友关系，被告刘志芹、孙荣光系夫妻关系。原告于2012年7月31日（40万元），2012年8月7日（50万元）和2012年8月29日（70万元）通过中国农业银行向被告刘志芹汇款转账共计人民币160万元用于购买铁粉，但被告在终止合作清算完后欠原告40万元人民币。原告多次找被告要欠款，被告于2017年1月27日向原告出具欠条一张，并承诺在2017年年底之前将欠款全部还清给原告。但到期后，原告又多次向被告讨要欠款，被告于2019年2月14日向原告仅偿还欠款人民币21500元，剩余人民币378500元欠款至今尚未归还。无奈，为维护原告合法权益，特向法院提起诉讼。\n\n刘志芹、孙荣光辩称，1、原告诉请金额并不属于原被告之间民间借贷纠纷，而是原告与刘志芹、刘旭、薛龙、刘建奎、佟斌6人因解除合同关系产生的债权债务关系，应属于合伙纠纷。2、诉争金额并非原告一人所有，实为刘志芹欠赵学武、薛龙、刘建奎、佟斌的合伙款。3、该债务不属于夫妻共同债务，根据法律规定，应由原告证明该款项应用于夫妻共同生活，而事实上孙荣光从未参与刘志芹与原告合伙经营中，且合伙经营期间未盈利。4、刘志芹于2017年10月31日偿还过原告9000元。\n\n本院经审理认定事实如下：原告与被告刘志芹系朋友关系，2012年7月，原告与被告刘志芹等人一起合伙经营铁粉，经营期间，原告于2012年7月31日、8月7日、8月29日分三次向被告刘志芹分别转款40万元、50万元、70万元，共计160万元用于合伙购买铁粉。2017年1月27日，双方终止合作进行清算，被告刘志芹应付原告40万元，给原告出具一张欠条，内容为“今欠赵学武现金400000元，于2017年底之前还清，欠款人刘志芹签字捺手印”。到期后，经原告多次催要，被告刘志芹于2019年2月14日偿还原告21500元，剩余欠款至今未付。\n\n被告刘志芹、孙荣光系夫妻关系。\n\n以上事实，有双方当事人陈述，原告提供由被告出具的欠条一张，银行转账回单予以证实。\n\n本院认为，原、被告因合伙形成债权债务关系，被告就合伙产生的债务向原告出具欠条，该欠条应属于对双方债权、债务金额的确认。被告在欠条中明确了还款日期，逾期未偿还原告欠款，属于违约行为，原告请求被告对剩余欠款本金予以偿还的诉讼请求，证据充分，本院应当予以支持；因双方在欠条中对逾期付款利息未作约定，原告对逾期还款利息的请求，理据不足，本院不予支持；被告主张除已偿还原告21500元以外，另于2017年10月31日偿还原告9000元，对此，原告不予认可，根据谁主张谁举证的原则，被告应当提供证据予以证明，其未提供证据应当承担举证不能的后果，故本院对其主张不予认定。被告刘志芹与孙荣光系夫妻关系，按照《最高人民法院关于适用<中华人民共和国婚姻法>若干问题的解释（二）》第二十四条规定：“债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理。但夫妻一方能够证明债权人与债务人明确约定为个人债务，或者能够证明属于婚姻法第十九条第三款规定情形的除外。”被告主张欠款与孙荣光无关，但未能提供此债务与原告有明确约定为个人债务的相应证据，故其主张本院不予采信。原告请求由被告刘志芹、孙荣光共同偿还欠款的理据充分，本院应当予以支持。",
        "yishen_fact": "一、被告刘志芹与孙荣光于本判决生效之日起十日内共同偿还原告赵学武欠款378500元；二、驳回原告赵学武其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费3682元，由被告刘志芹、孙荣光共同负担3446元，由原告赵学武负担236元。",
        "id": 4
    },
    {
        "yishen_background": "原告中国建设银行股份有限公司福州城南支行向本院提出诉讼请求：1、被告韦秀芳立即向原告归还借款本金350163.97元及利息、罚息、复利（利息、罚息、复利截至2016年7月14日止的金额合计5203.68元，此后按《个人住房借款合同》约定的方式计付至款项还清之日止）；2、被告韦秀芳支付原告违约金（以借款本金350163.97元为基础，按日万分之二点一标准从起诉之日起计至款项还清之日止）；3、被告韦秀芳偿还原告因本案而产生的律师代理费7200元；4、依法处分本案抵押物，即被告韦秀芳、被告郑金伙、被告陈欺头妹提供的登记在被告韦秀芳、被告郑金伙名下的坐落于福建省闽侯县××龙××大道××号顺华世纪鸥洲××#楼××单元房屋所有权及其占用范围内的土地使用权，原告有权就本案全部债权在处分上述抵押物所得价款中优先受偿；5、被告福建顺华置业发展有限公司对被告韦秀芳的全部债务承担连带偿还责任；6、诉讼费用（含案件受理费、公告费）由各被告共同承担。诉讼过程中，原告明确第二项诉讼请求为：被告韦秀芳支付原告违约金（以借款本金350163.97元为基础，按日万分之二点一标准从2016年8月17日起计至款项还清之日止）。事实与理由：2014年5月21日，被告韦秀芳、被告郑金伙、被告陈欺头妹与案外人中国建设银行股份有限公司福建省分行签订了《个人住房借款合同》，被告韦秀芳申请了金额为45万元的借款，用于被告韦秀芳、被告郑金伙、被告陈欺头妹购买被告福建顺华置业发展有限公司开发建设的位于闽侯县××龙××大道××号顺华世纪鸥洲××#楼××单元房产。合同约定：借款期限为2012年2月24日至2025年2月24日止；借款年利率为基准利率上浮10%，逾期罚息为借款利率上浮50%；采取等额本息还款方式，每月偿还本息；以所购房屋所有权及土地使用权作抵押；被告福建顺华置业发展有限公司承担阶段性连带责任保证；贷款发放后，案外人中国建设银行股份有限公司福建省分行把合同项下的相关权利义务全部转移给原告中国建设银行股份有限公司福州城南支行。合同签订后，案外人中国建设银行股份有限公司福建省分行按约定发放了45万元贷款，但被告韦秀芳未按约定偿还借款，被告福建顺华置业发展有限公司也未履行保证责任，截至2016年7月14日被告韦秀芳尚欠借款本金350163.97元及其相应利息、罚息、复利未还。\n\n被告福建顺华置业发展有限公司辩称，被告韦秀芳所购房产价值足以覆盖原告债权，其已经无法继续为被告韦秀芳承担担保责任。\n\n被告韦秀芳、被告郑金伙、被告陈欺头妹均未作答辩。\n\n原告中国建设银行股份有限公司福州城南支行围绕诉讼请求依法提交了下列证据材料：\n\n1、《个人住房借款合同》，以证明2014年5月21日，被告韦秀芳、被告郑金伙、被告陈欺头妹与案外人中国建设银行股份有限公司福建省分行签订了《个人住房借款合同》，被告韦秀芳申请了金额为45万元的借款，用于被告韦秀芳、被告郑金伙、被告陈欺头妹购买被告福建顺华置业发展有限公司开发建设的位于闽侯县××龙××大道××号顺华世纪鸥洲××#楼××单元房产；由被告福建顺华置业发展有限公司提供阶段性连带责任保证；双方还对其他方面的事宜作了约定。\n\n2、结婚证，以证明被告郑金伙、被告陈欺头妹系夫妻关系。\n\n3、预购商品房抵押权预告登记证书，以证明被告韦秀芳、被告郑金伙、被告陈欺头妹将其购买的顺华世纪鸥洲××#楼××单元房产预告抵押给原告，原告享有抵押权。\n\n4、《个人贷款支付凭证》，以证明原告已经按约定将被告的借款45万元汇入开发商账户完成付款义务。\n\n5、贷款账户基本信息，以证明截至2016年7月14日，被告韦秀芳尚欠借款本金350163.97元及其相应利息、罚息、复利计5203.68元。\n\n6、《委托律师代理合同》、福建增值税专用发票，以证明原告为实现本案债权需要支出律师代理费用7200元，截至开庭之日原告已支付律师费2160元，剩下的款项根据约定原告将于案件执行完毕之后再支付。\n\n被告韦秀芳、被告郑金伙、被告陈欺头妹、被告福建顺华置业发展有限公司均未提交证据材料。\n\n经审查，上述证据材料1-6均具有证据的客观性、关联性、合法性特征，被告韦秀芳、被告郑金伙、被告陈欺头妹、被告福建顺华置业发展有限公司未到庭质证。对原告提交的证据材料1-6，本院予以确认并在卷佐证。\n\n根据当事人的陈述和经审查确认的证据，本院认定原告所诉属实。\n\n另查明，《个人住房借款合同》载明借款人不按本合同约定按时足额偿还借款本息或其他应付款项构成违约，原告有权宣布借款立即到期，要求借款人立即清偿借款本息及相关费用，并有权向借款人收取违约金，违约金收取比例为日万分之二点一；无论贷款人对本合同项下的债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函等担保方式），不论上述其他担保何时成立、是否有效、是否为借款人自己所提供、贷款人是否向其他担保人提出权利主张，也不论是否有第三方同意承担本合同项下的全部或部分债务，保证人在本合同项下的保证责任均不因此减免，贷款人均可直接要求保证人依照本合同约定在其保证范围内承担保证责任，保证人不提出任何异议。\n\n又查明，原告委托福建合伦律师事务所律师施孝英代理本案诉讼，并支付律师代理费2160元。\n\n本院认为，被告韦秀芳、被告郑金伙、被告陈欺头妹与案外人中国建设银行股份有限公司福建省分行签订的《个人住房借款合同》，系各方当事人的真实意思表示，且内容未违反国家法律法规规定，应认定合法有效。合同签订后，案外人中国建设银行股份有限公司福建省分行按约履行了贷款义务，并将《个人住房借款合同》项下所有权利义务一并转给原告中国建设银行股份有限公司福州城南支行，被告韦秀芳未依约向原告偿付借款本息的行为已构成违约，故原告有权要求被告韦秀芳承担违约责任，偿还全部借款本息，并依约支付违约金、原告因此支付的律师费。原告因本案诉讼实际支出律师代理费2160元，原告超出该金额的律师代理费主张无事实依据，本院不予支持。\n\n原告主张其对被告韦秀芳、被告郑金伙、被告陈欺头妹提供的登记在被告韦秀芳、被告郑金伙名下坐落于福建省闽侯县××龙××大道××号顺华世纪鸥洲××#楼××单元的抵押物享有优先受偿权，但是该房产所有权始终未转移至被告韦秀芳、被告郑金伙名下，亦无证据证明该房产已具备办理所有权或其他权利证书的条件，且原告办理的系预购商品房抵押权预告登记，而非正式的抵押登记手续。依据《中华人民共和国物权法》第二十条第一款“当事人签订买卖房屋或者其他不动产物权的协议，为保障将来实现物权，按照约定可以向登记机构申请预告登记。预告登记后，未经预告登记的权利人同意，处分该不动产的，不发生物权效力”的规定可知，预告登记制度旨在保障将来物权的实现，原告据此享有当抵押登记条件成就或约定期限届满时对讼争抵押房屋办理抵押权登记的请求权，并可排他性地对抗他人针对抵押房屋的处分，但并非已对该房屋享有现实的抵押权。依照《中华人民共和国物权法》第一百八十七条关于“以本法第一百八十条第一款第一项至第三项规定的财产或者第五项规定的正在建造的建筑物抵押的，应当办理抵押登记。抵押权自登记时设立”的规定，本案抵押权并未设立。原告依据预购商品房抵押权预告登记，主张对抵押房屋拍卖、变卖所得享有优先受偿权，缺乏法律依据，本院不予支持。\n\n被告福建顺华置业发展有限公司自愿为被告韦秀芳上述讼争借款债务提供连带责任保证，故原告要求被告福建顺华置业发展有限公司承担连带保证责任，与合同约定相符，于法有据，本院予以支持。",
        "yishen_fact": "一、被告韦秀芳应于本判决生效之日起十日内，向原告中国建设银行股份有限公司福州城南支行偿还借款本金350163.97元，并支付利息、罚息、复利、违约金至借款本息还清之日止（暂计至2016年7月14日止，已结欠本金350163.97元，利息、罚息、复利5203.68元；2016年7月15日起至款项还清之日止的利息、罚息、复利，按《个人住房借款合同》的约定计付；违约金应按日万分之二点一的标准，以尚欠的借款本金为基础，自2016年8月17日起计算至款项还清之日止），并支付原告为实现该项债权而支出的律师代理费2160元。二、被告福建顺华置业发展有限公司对上述第一项判决金额承担连带清偿责任。三、驳回原告中国建设银行股份有限公司福州城南支行其他的诉讼请求。如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费6738元、保全费2320元、公告费560元，由被告韦秀芳、被告郑金伙、被告陈欺头妹、被告福建顺华置业发展有限公司共同负担。",
        "id": 5
    },
    {
        "yishen_background": "原告郭洪标向本院提出诉讼请求：被告鸿远公司向原告郭洪标支付逾期办理房地产权属证书的违约金（以已付房款130611元为基数，按中国人民银行同期同类贷款利率，自2012年8月14日起计算至房地产权属证书办理完毕之日止）。事实和理由：2009年8月11日，原告郭洪标与被告鸿远公司签订《中山市商品房买卖合同》，约定原告购买被告的中山市横栏镇长安北路35号盛雅苑2幢1209号商品房，房屋总价款130611元；被告于2009年9月28日前将验收合格的商品房交付给原告使用；被告应当在商品房交付使用后720个工作日内，持办理权属登记需由被告提供的资料到产权登记机关备案，为原告办理房地产权属证书。截至2016年6月1日止，被告尚未为原告办理房地产权属证书，违反了法律法规的规定及双方的约定。因双方对逾期办理房屋权属证书约定的违约金过低，原告认为应增加违约金数额。\n\n原告郭洪标提供如下证据：1.《中山市商品房买卖合同》；2.付款凭证；3.广东省中山市人民检察院作出的中检民不字（2016）51-57号不支持监督申请决定书；4.广东省高级人民法院作出的（2015）粤高法民一申字第751-770号民事裁定书；5.淘宝司法拍卖网页；6.中山市城市管理行政执法局责令停止（改正）违法行为通知书及照片；7.盛雅苑楼盘现状照片；8.消防设施照片；9.停车位照片；\n\n被告鸿远公司辩称：一、原被告双方   订的商品房预售买卖合同真实有效，合同明确约定：如发生逾期办证等情况，买受人不退房，出卖人按已付房价款的1%向买受人支付违约金。该约定是双方的真实意思表示，依法应按约定履行。二、原告无举证证明存在实际损失，不存在将违约金数额调整的事实基础。三、本案不适用最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释中关于调整违约金的相关规定，不具备调整违约金的必备条件和事实基础。四、因案外人的原因导致被告逾期交付房产证，存在客观原因。\n\n被告鸿远公司提供如下证据：1.建设项目竣工验收环境保护验收意见函；2.防雷装置验收合格证；3.防雷装置定期检测合格证；4.建设工程规划条件核实批复书；5.水质验收意见书（1、2、3栋）；6.水质验收意见书（5、6栋）；7.建设工程消防验收意见书；8.住宅信报箱  程专项验收表；9.项目二手房成交网上报盘价。\n\n本院经审理认定事实如下：2009年8月11日，郭洪标与鸿远公司签订《中山市商品房买卖合同》，约定：郭洪标购买鸿远公司的中山市横栏镇长安北路35号盛雅苑2幢1209号商品房，总价款130611元；鸿远公司应当在2009年9月28日前将验收合格的上述商品房交付郭洪标使用，并在商品房交付使用后720个工作日内，持办理权属登记需由其提供的资料到产权登记机关备案；如因鸿远公司的责任，郭洪标不能在规定期限内取得房地产权属证书的，郭洪标不退房，鸿远公司按已付房价款的1%向郭洪标支付违约金；郭洪标需按鸿远公司通知的时间提供办理房地产权属证书所需资料，如因逾期提供办理房地产权属证书所需资料及相关的办证费用等郭洪标的原因导致不能按期取得房地产权属证书，则鸿远公司不承担任何责任。合同   约定了其他事项。合同签订后，郭洪标向鸿远公司支付了全部购房款，涉案商品房于2009年8月19日办理了商品房销售登记备案，登记的出卖人为鸿远公司，买受人为郭洪标。鸿远公司于2009年9月28日将上述商品房交付郭洪标使用，但未在交付商品房后720个工作日内办理房产证给郭洪标。郭洪标提起本案诉讼后，鸿远公司在法庭辩论终结前仍未协助办理上述商品房的房产证给郭洪标，也不能确定办理房产证的具体时间，逾期至今达4年多时间。\n\n本院认为，郭洪标与鸿远公司签订的《中山市商品房买卖合同》合法有效。鸿远公司逾期未履行协助办理涉案商品房房产证给郭洪标的义务，导致郭洪标至今未能取得房产证，鸿远公司又不能举证证明不属其自身原因，故构成违约，应承担违约责任。虽然合同约定逾期办理房产证鸿远公司应按已付房价款的1%向郭洪标  付违约金，但是，鸿远公司逾期4年多时间仍未协助办理上述商品房的房产证给郭洪标，至今仍不能确定办理房产证的具体时间，其违约行为仍处于继续状态，导致郭洪标至今未能取得房产证，从而失去利用涉案商品房所有权派生的其他权利和利益，必然造成郭洪标的损失，且该损失客观上依然存在并不断扩大。据此，合同约定鸿远公司逾期办理房产证的违约金过低，应予调整。而郭洪标不能举证证明其逾期未取得涉案商品房房产证造成的具体损失，故本院根据本案的实际，酌定违约金按郭洪标已付房价款的5%计算为6530.55元。",
        "yishen_fact": "一、被告中山市鸿远房地产开发有限公司于判决发生法律效力之日起七日内向原告郭洪标支付违约金6530.55元；二、驳回原告郭洪标的其他诉讼请求。如未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费518元，减半收取259元，诉讼保全费307元，合计566元，由被告中山市鸿远房地产开发有限公司负担（该费用原告郭洪标已预交，本院不予退还，被告于履行中迳付原告）。",
        "id": 6
    },
    {
        "yishen_background": "亿城西山公司向本院提出诉讼请求：1、判令被告给付原告物业服务费85439.88元（自2015年9月21日至2018年9月20日期间）；2、判令被告给付违约金32638.04元（计算至2018年10月24日，按照日42.75元标准给付至被告实际付清之日止）；3、诉讼费用由被告承担。事实和理由：2013年12月27日，被告与北京西海龙湖置业有限公司签署了《商品房买卖合同》，在合同中的附件《前期物业服务合同》（以下简称：物业合同）中约定由北京亿城物业管理有限公司为被告位于燕西华府家园C118号楼的物业提供物业管理服务，并按照单价6.44元／平米每月的标准收取物业管理费，由被告按照收费标准在办理入住时将未来12个月的物业服务费预存至“业主一卡通”，如果被告的“业主一卡通”费用不足以支付物业服务费存在欠缴情况时，将按照欠款额的日万分之五的标准支付违约金。2015年12月21日，北京亿城西山物业管理有限公司（即原告）被开发商北京西海龙湖置业有限公司选聘为新的物业服务单位，为原告的物业提供物业管理服务，并依法在小区公示。\n\n被告自2015年9月21日开始欠缴物业费，至今已欠缴三年的物业管理费，共计85439.88元，按照合同约定被告应支付原告违约金32638.04元，原告通过多种方式多次向被告催缴，被告至今仍未予以给付。为维护原告的合法权益和法律尊严，特起诉至贵院，请贵院依法公正裁决。\n\n鞠红梅辩称：原被告双方未签订书面物业服务合同；物业公司变更未公示，被告不知情；建设单位未依法选聘前期物业公司；原告不是适格主体，原告与北京西海龙湖置业有限公司是委托与被委托的法律关系，既然是委托合同，那么主体应该是北京西海龙湖置业有限公司，而不是原告；前期物业合同明确约定了对第三人产生约束力的条件，而这个条件并不具备。在合同的最后一句话：“本合同经业主签订前期物业管理确认书后对其具有约束力”。被告从未签署这个确认书，所以，《前期物业服务合同》对被告没有约束力；即便是依据龙湖和被告签署的《前期物业服务合同》，被告不应支付违约金：第一：物业费未达到支付条件，合同第九条：在完成物业共用部分交接以前，乙方不得向甲方收取物业费。第二：关于违约金第22条：甲方违反第11条约定，或在业主一卡通中预存的费用不足以支付物业服务费，经乙方书面催缴后甲方仍未缴费的，甲方应当按欠缴额的日万分之五的标准向乙方支付违约金。被答辩人未收到书面催缴通知；被告不缴纳物业费，不是无理由的，而是因为物业公司及建设单位有过错在先才导致的。被告的爱犬被小区其他业主的烈性犬咬伤，花费医疗费6万元，对于我方的损失物业推卸责任；原告与北京西海龙湖置业有限公司签订的《前期物业管理合同》中第五条和第六条规定原告的服务质量，原告很多都没有达到。\n\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。根据双方当事人提交的证据和庭审查明的事实，本院认定如下：鞠红梅为燕西华府家园丰台区王佐镇（怪村村北D地块）D-48号住宅-1层1068（买卖合同地址）的业主，该房屋面积为368.53平方米。2013年12月27日甲方鞠红梅与乙方北京西海龙湖置业有限公司（以下简称西海龙湖公司）签订《北京市前期物业服务合同》，其中约定有：“……第十六条乙方的权利义务：1.可自行或选聘物业服务企业提供物业服务，并承担物业服务责任；2．按本合同约定的物业服务事项和标准提供物业服务；……第二十二条甲方违反第十一条约定，或在“业主一卡通”中预存的费用不足以支付物业服务费，经乙方书面催缴后甲方仍未续缴的，甲方应当按欠缴额的日万分之五的标准向乙方支付违约金。第三十条其他约定：乙方已选聘北京亿城物业管理有限公司提供燕西华府家园项目物业服务，并承担物业服务责任。”同日，鞠红梅签署燕西华府家园临时管理规约，载明：“……十、业主应当按照规定交存住宅专项维修资金，按照《前期物业服务合同》的约定缴纳物业服务费用。……承诺书：本人是燕西华府（小区名称）丰台区王佐镇（怪村村北D地块）D-48号住宅-1层1068（楼号、房号）的买受人，已经详细阅读并承诺遵守《燕西华府家园临时管理规约》。”。\n\n2015年12月21日，甲方北京西海龙湖置业有限公司与乙方北京亿城西山物业管理有限公司签订《前期物业管理服务合同》，约定：“根据《中华人民共和国合同法》、《物业管理条例》等相关法律、法规的规定，甲乙双方遵循平等、自愿、公平诚实信用的原则，经协商一致，甲方将燕西华府家园委托乙方进行前期物业管理服务，订立本合同。第一条委托物业的基本情况项目名称：燕西华府家园物业类型：住宅小区项目坐落位置：北京市丰台区王佐镇青龙湖四至：东青龙湖D区23号路南青龙湖长青路西青龙湖1号路北青龙湖D区24号路占地面积：90741平方米建筑面积：地上119158.2平方米；地下54360.1平方米物业费用：联排：6.44元/平米/月;两限房：2.19元/平方米/月。第三条前期物业管理服务合同期限本合同自2015年12月21日开始，至本物业首次业主会确定物业管理服务企业，并签订《物业管理服务合同》之日终止。第五条乙方权利义务（一）依照有关规定和本合同约定，制定物业管理服务制度，对物业及其环境、秩序进行管理；（二）依照本合同约定向甲方、业主收取物业管理服务费；……第十六条合同责任及生效（一）乙方提供服务的受益人为本物业的全体业主，本物业的全体业主应对履行本合同承担相应的责任。（二）本合同签订之日起生效。（三）本合同经业主签订前期物业管理确认书后对其具有约束力。”亿城西山公司向本院提交2015年12月21日北京西海龙湖置业有限公司的关于燕西华府更换物业公司的通知，载明：尊敬的华府业主：我司现选聘“北京亿城西山物业管理有限公司”作为服务单位，为广大业主提供前期物业服务。物业公司更换后，现收费标准与原有保持一致，我们将竭诚为您服务，直至业主委员大会成立。现物业服务单位办公地点如下：C区：泉湖西路一号院（一区）燕西华府商街D区：泉湖西路一号院（一区）燕西华府商街两限房：泉湖西路一号院（五区）3号楼1单元B1。对于该通知鞠红梅不认可，但未提供相应证据，故对该证据本院予以采信。亿城西山公司向本院提交客户交费通知单及催缴通知单，证明物业费欠缴金额及其催缴物业费的事实，称其通过电话催缴过，也将催缴通知单张贴在鞠红梅入户门上。鞠红梅对于该证据的真实性不认可，也不认可存在催缴的事实，但其认可自2013年入住后未交纳过物业费。双方确认涉案房屋为联排户型，物业费单价6.44元/平方米/月。\n\n另，亿城西山公司向本院提交关于《前期物业管理合同》的补充协议，载明：“甲方：北京西海龙湖置业有限公司乙方：北京亿城西山物业管理有限公司鉴于：甲乙双方于2015年12月21日签署了《前期物业管理合同》（以下简称原合同），现根据物业服务的实际情况，经甲乙双方友好协商就原合同达成本补充协议如下：一、针对原合同中“本合同经业主签订前期物业管理确认书后对其具有约束力”的约定，业主签署了《北京市前期物业服务合同》即视为签订了前期物业管理确认书。二、本补充协议与原合同具有同等效力，本协议与原合同不一致之处，按本协议执行；本协议未及事项仍按照原合同执行。……”。\n\n鞠红梅向本院提交检测报告，照片及微信记录若干张、视频5段预证明水质不合格，亿城西山公司不作为，未尽到物业服务的义务；提交发票、犬猫体格检查表、动物医院检查申请单、费用明细，证明亿城西山公司的不作为导致其产生了巨大损失。亿城西山公司对于该组证据的关联性不予认可。鞠红梅所养的犬受伤导致其产生损失与本案不属于同一法律关系，对该组证据本院不予采信。\n\n本院认为：《最高人民法院关于审理物业服务纠纷案件具体应用法律若干问题的解释》第一条规定：建设单位依法与物业服务企业签订的前期物业服务合同，对业主具有约束力。因涉诉小区未成立业主大会及业主委员会，小区开发建设单位西海龙湖公司与亿城西山物业公司签订的《北京市前期物业服务合同》不违反法律、行政法规的强制性规定，合法有效。鞠红梅作为涉诉小区业主，应受该合同的约束，并且鞠红梅享受了亿城西山公司提供的物业服务，其与亿城西山公司之间亦建立了事实的物业服务合同关系，鞠红梅理应按时交纳物业费。亿城西山公司自2015年12月21日开始为燕西华府家园提供物业服务，其主张2015年9月21日至2015年12月20日期间的物业费没有依据，对于该部分物业费本院不予支持，亿城西山公司仅对2015年12月21日至2018年9月20日期间的物业费有收费权利。鞠红梅主张亿城西山公司物业服务质量未达到合同约定的标准，但其提供的证据不足以证明其主张，故鞠红梅应当按照合同约定的期限和标准支付物业管理费。至于违约金，当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。西海龙湖公司与亿城西山公司签订的《北京市前期物业服务合同》中未对违约金进行约定，亿城西山公司主张违约金无合同依据，故该诉讼请求本院不予支持。鞠红梅的其他辩称意见，均无事实及法律依据，本院不予采纳。",
        "yishen_fact": "一、鞠红梅于本判决生效之日起七日内向北京亿城西山物业管理有限公司交纳2015年12月21日至2018年9月20日期间的物业费78319.89元；二、驳回北京亿城西山物业管理有限公司的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费2662元，由北京亿城西山物业管理有限公司负担896元（已交纳），由鞠红梅负担1766元（于本判决生效之日起七日内交纳）。",
        "id": 7
    },
    {
        "yishen_background": "谢正春的诉讼请求如下：1、保险公司在交强险和商业险的责任限额内赔偿原告166708.9元，保险责任限额以外的部分由周杨春承担赔偿责任；2、本案诉讼费用由各被告承担。\n\n事实与理由如下：2017年8月17日9时50分许，谢正春驾驶闽Ａ×××××普通二轮摩托车沿316国道由闽清往福州方向行驶，途径福兰线（316国道23KM+100M路段）时与其车辆行驶方向道路右侧路口往316国道方向行驶的由周杨春驾驶的闽Ａ×××××的小型轿车发生碰撞，造成谢正春受伤及两车不同程度受损的交通事故。2017年8月20日，闽侯县公安局交通警察大队作出了交通事故认定书，认定周杨春负事故的全部责任，谢正春不负责任。事故发生后，谢正春被送往医院治疗。2018年1月15日，福建鼎力司法鉴定所受托对原告的伤残等情况进行鉴定，结论为谢正春的损伤为十级伤残，护理期为60日，营养期为90日，误工期为150日，后续治疗费约为8000元。原告因事故所受损失如下：1、医疗费35306.9元；2、误工费25950元（误工天数计算至定残前一日为150天，按上年度城镇在岗职工日平均工资173元的标准计算，即173×150）；3、护理费10850元（司法鉴定机构的护理期意见为60日，住院10天支出2200元，出院后50天按城镇在岗职工日平均工资173元计算，为173×50=8650元，合计10850元）；4、交通费3000元；5、住院伙食补助费500元（谢正春住院10天，标准为50元/天即50×10=500元）；6、营养费4500元（谢正春营养期为90天，每天按50元计算，为50×90=4500元）；7、残疾赔偿金78002元（谢正春定残时51岁，十级伤残，按上年度城镇人均可支配收入的标准计算，即39001×20×10%=78002元）；8、鉴定费2600元；9、精神损害抚慰金10000元；10、后续治疗费8000元。以上共计178708.9元。保险公司作为肇事车辆的保险公司，应在其承保的交强险和商业险的责任限额内赔偿谢正春的上述损失，保险责任限额以外的部分由周杨春承担赔偿责任，扣除周杨春已支付的2000元和保险公司已支付的10000元，两被告实际还应支付166708.9元。综上，请求法院支持原告的诉讼请求。\n\n保险公司辩称，一、谢正春自行委托对其伤残、误工、护理、营养、后续治疗费进行鉴定，其鉴定结果我方不予认可，我方申请重新鉴定。二、谢正春应按农村户口标准计算赔偿损失。三、谢正春的部分赔偿项目偏高，医疗费应扣除非医保及高血压用药，误工费及护理标准偏高，应按农村户口计算、交通费没有提供票据不予认可，住院伙食补助费每天按30元计算；营养费应按2000元；残疾赔偿金应按农村户口标准计算；鉴定费因谢正春自行委托，我方已申请重新鉴定；对伤残等级有异议，故精神损害抚慰金不予支持；后续治疗费未产生，待实际发生后再行起诉。肇事车在我司投保交强险及商业三者险100万含不计免赔，事故发生后我司垫付10000元。\n\n周杨春辩称，肇事车是我所有，在保险公司投保交强险及商业三者险100万含不计免赔，事故发生后我垫付2000元。\n\n谢正春为支持其诉讼请求，向本院提供下列证据：\n\n一、道路交通事故认定书，证明周杨春承担事故的全部责任，谢正春不承担事故责任。二、保单、行驶证、驾驶证、企业信息，证明周杨春是肇事车辆的所有人，保险公司是该车的保险公司。三、病历资料、票据、清单，证明谢正春受伤后被送往市二医院接受治疗，住院10天，共支出医疗费35306.9元。四、护理费发票、企业信息，证明谢正春住院期间支出护理费2200元。五、居住证明、房屋租赁合同，证明谢正春长期居住在城镇，应按城镇标准计算其残疾赔偿待遇。六、营业执照，证明谢正春以经营搬运公司为经济收入来源。七、司法鉴定意见书、鉴定费发票，证明谢正春的为十级伤残，护理期为60日，营养期为90日，后续治疗费约为8000元，并支出鉴定费2600元。\n\n保险公司委托代理人质证意见如下：\n\n对证据一真实性、合法性、关联性没有异议。证据二真实性、合法性、关联没有异议，但是要说明是保险合同有说明要扣除非医保用药。证据三因谢正春提交的有部分医院盖章，真实性由法院认定，也应扣除非医保用药及高血压用药。证据四护理费发票真实性有异议，谢正春没有提供向护理中心转账依据，护理中心也没有出具证明。证据五真实性有异议，居住证明应出人员出庭作证说明谢正春居住的地方，且是空白手写的，长期居住应提供居住证，房屋租赁合同真实性也有异议，房东应出庭作证，这两份证据与我司前期勘查谢正春居住情况也相互矛盾。证据六真实性由法院认定，不能作为证明谢正春是城镇户口的依据。证据七是谢正春单方委托，我方不予认可，已申请重新鉴定。证据八也不能作为证明谢正春是城镇户口的依据。\n\n周杨春质证意见与保险公司意见一致。\n\n保险公司向本院举证如下：一、保险公司人伤住院查勘表，证明保险公司前期对谢正春进行查勘，其记录一直居住在户籍地即闽侯县莲花26号。\n\n谢正春的委托代理人质证意见如下：保险公司提供是复印件，对真实性有异议。\n\n周杨春质证意见无异议。\n\n周杨春无证据向法庭举证。\n\n本院根据双方当事人的陈述以及举证、质证，可以确认如下事实：\n\n经审理查明，2017年8月17日9时50分许，谢正春驾驶闽Ａ×××××普通二轮摩托车沿316国道由闽清往福州方向行驶，途径福兰线（316国道23KM+100M路段）时与其车辆行驶方向道路右侧路口往316国道方向行驶的由周杨春驾驶的闽Ａ×××××号小型轿车发生碰撞，造成谢正春受伤及两车不同程度受损的交通事故。2017年8月20日，闽侯县公安局交通警察大队作出了交通事故认定书，认定周杨春负事故的全部责任，谢正春不负责任。事故发生后，谢正春被送往福建省福州市第二医院住院治疗10天，共花去医疗费35306.9元，期间，周杨春垫付医疗费2000元，保险公司垫付10000元。2018年1月15日，谢正春的伤情经福建鼎力司法鉴定所鉴定为十级伤残，护理期为60日，营养期为90日，误工期为150日，后续治疗费约为8000元。审理中，保险公司向本院提出申请，要求对谢正春的伤残等级以及误工期、护理期、营养期重新进行司法鉴定，但未提出需要重新鉴定的证据。\n\n另查明，肇事车辆闽Ａ×××××号小型轿车在保险公司投有强制险以及不计免赔的商业三者险限额100万元。\n\n本院认为，本事故经公安机关依法作出的责任认定，周杨春应负本事故的全部责任，谢正春无责任，本院予以认定。\n\n关于保险公司提出因谢正春的伤残等级达不到十级伤残程度，申请要求对谢正春的伤残等级以及误工期、护理期、营养期重新进行司法鉴定，因保险公司对此未能举出相应证据，故对保险公司的此项要求，本院不予采信。\n\n保险公司抗辩称其公司不承担非医保费用以及案件受理费的问题。本院认为，保险公司的此项抗辩，无法律事实依据，本院对此不予采信。\n\n关于谢正春的伤残等级是否按城镇居民人均可支配收入标准赔付的问题，根据谢正春举证的其自行经营的闽侯县顺心搬运有限公司、完税证明等证据，可以证实谢正春的主要收入来源城镇的事实，且保险公司举证的人伤住院查勘表只有复印件，并未提供原件佐证，因此，谢正春请求其伤残赔偿金按城镇居民人均可支配标准赔付，本院予以支持。\n\n另外，保险公司提出谢正春在住院治疗当中，有些药物并非本事故导致的，请求给予剔除，但保险公司对此亦未能举证证明，本院对此亦不予采纳。\n\n现针对谢正春的各项损失，本院确认如下：\n\n关于医疗费问题，经双方当事人确认，谢正春受伤后前往相关医疗机构住院治疗，共花去医疗费35306.9元，本院予以认定。\n\n关于住院伙食补助费问题，谢正春因本起交通事故受伤在相关医疗机构住院治疗10天，每天按40元标准赔付，计400元。\n\n关于护理费的问题，谢正春在医疗机构住院治疗10天，每天按172.98元赔付，予以准许，计1729.8元。此外，谢正春经司法鉴定，其出院后还须继续护理50天，现根据其具体实际情况，予以酌定其出院后继续护理30天，每天按80元标准赔付，计2400元，两项护理费合计4129.8元。\n\n关于误工费的问题，谢正春因本起交通事故受伤，其所造成的误工损失系必然，现根据谢正春所举的证据证明，其误工费应按2017年福建省统计局下发的上一年度单位从业人员平均年平均工资63138元标准赔付，每天172.98元，计至谢正春自行定残之日前一天止，计误工150天，合计误工费25947元。\n\n关于营养费的问题，适当的营养是促进身体尽快康复的物质基础，现根据其实际情况，本院予以酌定800元。\n\n关于交通费的问题，交通费系必要支出，根据谢正春提供的交通费票据，其受伤后在福州市第二医院等医疗机构住院治疗，现根据其实际情况，本院予以酌定800元。\n\n关于精神损害抚慰金的问题，谢正春在本事故中系十级伤残，现根据其实际情况，本院予以酌定5000元。\n\n关于伤残赔偿金的问题，根据谢正春提供的营业执照和完税证明等证据，应按2018年福建省统计局下发的上一年度城镇居民人均可支配收入39001.4元赔付，谢正春为十级伤残，其请求赔偿78002元，本院予以支持。\n\n关于鉴定费问题，谢正春因伤残等级等到鉴定机构进行司法鉴定而花去鉴定费计2600元，本院予以支持。\n\n后续治疗费问题，因该费还未实际发生，应待实际发生后另行主张权利。",
        "yishen_fact": "一、中国平安财产保险股份有限公司福州中心支公司应自本判决生效之日起七日内在强制险、商业三者险限额范围内赔偿谢正春医疗费、住院伙食补助费、护理费、误工费、营养费、交通费、精神损害抚慰金、伤残赔偿金、鉴定费等计人民币152985.7元，扣除保险公司垫付款项10000元以及代为返还周杨春垫付款1160元外，中国平安财产保险股份有限公司福州中心支公司实际还应赔偿谢正春上述各项损失合计人民币141825.7元。二、中国平安财产保险股份有限公司福州中心支公司应自本判决生效之日起七日内代为返还周杨春垫付款计人民币1160元。三、驳回谢正春其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案案件受理费3634元，因以适用简易程序审结，依法减半收取，实收1817元，由中国平安财产保险股份有限公司福州中心支公司负担840元（该费保险公司应自本判决生效之日起七日内向本院缴纳），由周杨春负担840元（已支付），由谢正春自行负担137元（已支付）。",
        "id": 8
    },
    {
        "yishen_background": "原告王永涛向本院提出诉讼请求：1.请求法院判令被告钱豪偿还原告借款本金400000元，并支付截至原告起诉之日的利息99452元，并按年利率15%支付原告自原告起诉之日起至被告钱豪实际偿还原告借款之日止的利息；2.请求法院判令被告钱豪偿还原告借款本金80000元，并按每月550元的标准支付原告自2017年8月6日起至被告钱豪实际偿还原告借款之日止的利息；3.判令被告郑浩然对上述被告钱豪的借款本金及利息承担连带偿还责任；4.本案诉讼费用由二被告承担。诉讼过程中，原告变更第一、二项诉讼请求为：1.请求判令被告钱豪偿还原告借款本金300000元，并支付截至原告起诉之日的利息99452元，并按年利率15%支付原告自起诉之日起至被告钱豪实际偿还原告借款之日止的利息；2.请求判令被告钱豪偿还原告借款本金30000元，并按每月550元的标准支付原告自2017年8月6日起至被告钱豪实际偿还原告借款之日止的利息。事实和理由：原告与被告钱豪系朋友关系，曾系初中同学，二被告系夫妻关系。2016年9月4日被告钱豪以其爱人即被告郑浩然要购买郑浩然所在公司的原始股为由向原告借款400000元，并与原告签订了《个人借款合同》。原告与被告关系很好，遂于2016年9月5日将400000元以手机银行转账的方式将借款转至被告钱豪的银行卡下。2017年8月6日，被告钱豪又以偿还房贷为由向原告借款100000元，原告因相信被告钱豪，故向银行贷款100000元用于向被告钱豪出借借款。被告钱豪也同意由其来承担原告100000元本金的贷款利息。因被告钱豪向原告借款均用于二被告夫妻共同生活消费或投资，被告郑浩然理应对被告钱豪的借款本金及利息承担连带偿还责任。故现原告特提起诉讼，请求法院支持原告的诉讼请求。\n\n被告钱豪辩称，我对借款的事实认可。对于2017年8月6日的100000元借款，我已经偿还了70000元。对于2016年9月5日的400000元借款，我在法院开庭当日偿还了100000元。对于剩余的借款，希望原告可以给我一个还款期限。\n\n被告郑浩然未作答辩。\n\n本院经审理认定事实如下：2016年9月4日，原告王永涛（乙方、贷款人）与被告钱豪（甲方、借款人）签订《个人借款合同》，约定乙方贷给甲方400000元，于2016年9月5日前交付甲方。贷款利息从资金支付给甲方后开始计息。还款日期和方式约定，一次还本分期付息，利息每年支付一次，利息于每年支付到乙方指定的账户。借款期限内，乙方如要求甲方提前支付借款本金，乙方自愿放弃当年15%的利息，乙方需要提前1个月通知甲方归还借款本金。借款期限内，甲方向乙方提出提前归还借款本金，甲方需继续支付归还当年15%的利息，后续利息无须继续支付。补充条款约定，甲方按时付息，如逾期每日付乙方百分之五的滞纳金，乙方提前收回资金，放弃原始股上市后的分红；甲方提前归还乙方资金，乙方还继续享有原始股上市后的50%的收益分红；原始股上市，甲方不再支付乙方利息。甲方卡号：95×××55，工商银行，钱豪；乙方卡号：62×××94，工商银行，李春霞。2016年9月5日，原告通过其妻子李春霞的银行账户向被告钱豪转账支付400000元。原被告均认可签订合同时双方约定利息标准为年息15%。2018年10月17日，被告向原告偿还了借款10万元，剩余30万元未予偿还。\n\n2017年8月6日，被告钱豪以偿还房贷为由向原告借款100000元，原告通过其妻子李春霞的银行账户向被告钱豪转账支付100000元。双方约定，该100000元的利息为每月550元，由被告支付。2018年2月份，被告向原告偿还20000元，未支付利息；2018年5月份，被告向原告偿还50000元，未支付利息。对该笔100000元的借款，被告尚欠原告借款本金30000元。\n\n原告主张二被告系夫妻关系，对于400000元的借款，被告用于购买被告郑浩然所在单位的原始股。为证明被告钱豪与被告郑浩然系夫妻关系，原告申请到中国工商银行股份有限公司廊坊燕郊支行调取被告郑浩然购买位于三河市燕郊开发区房屋时提交的申请购房贷款的材料。被告钱豪对原告申请调取的郑浩然和程浩的户籍证明、郑浩然和程浩的常住人口登记卡、郑浩然与程浩的结婚证均无异议，并认可其曾用名为程浩。\n\n本院认为，夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，应当认定为夫妻共同债务。本案中，被告钱豪对从中国工商银行股份有限公司廊坊燕郊支行调取的购房贷款证据材料均无异议，表示其与郑浩然办理过结婚登记手续，且认可2016年9月5日的400000元的借款用于购买被告郑浩然所在单位的原始股，故本院可以认定被告钱豪与被告郑浩然系夫妻关系，该笔400000元借款应为夫妻共同债务。对于2016年9月5日的借款400000元，被告钱豪尚欠原告300000元，事实清楚，证据充分，本院予以确认。原、被告签订的《个人借款合同》中并未明确约定还款期限，原告王永涛可以随时请求被告钱豪返还借款。因二被告系夫妻关系，故二被告应对原告的上述借款本息承担共同偿还责任。原告王永涛和被告钱豪对于该笔400000元借款均认可约定利息标准为年息15%，故原告要求被告按照年利率15%的标准支付利息的请求，本院予以支持。对于被告已经偿还的100000元借款，应从偿还之日之前支付利息。\n\n对于2017年8月6日的借款100000元。被告钱豪以偿还房贷为由所借，该笔借款用于二被告的夫妻共同生活，应属于夫妻共同债务。原告主张该笔借款被告尚欠其30000元，被告钱豪予以认可，本院予以确认。二被告应对原告的上述借款本息承担共同偿还责任。原告王永涛和被告钱豪对于该笔100000元借款均认可约定利息标准为每月550元（即年利率6.6%），故原告要求被告按照此标准支付利息的请求，本院予以支持。根据本院查明的事实，原告陈述被告钱豪于2018年2月份偿还借款20000元，又于2018年5月份偿还借款50000元，但未陈述具体时间，故原告要求被告按每月550元的标准支付自2017年8月6日起至被告钱豪实际偿还借款之日止的利息，没有事实和法律依据，本院认为对于该笔借款的利息应分段计算，分别为：以100000元为本金，按照年利率6.6%的标准计算支付自2017年8月6日起至2018年1月31日止的利息；以80000元为本金，按照年利率6.6%的标准计算支付自2018年2月1日起至2018年4月30日止的利息；以30000元为本金，按照年利率6.6%的标准计算支付自2018年5月1日起至判决确定的给付之日的利息。被告郑浩然经本院合法传唤，无正当理由拒不到庭，视为其放弃了答辩和质证的权利。",
        "yishen_fact": "一、被告钱豪、郑浩然于本判决生效后七日内偿还原告王永涛借款300000元，并按年利率15%的标准计算支付利息（以400000元为基数，支付自2016年9月5日起至2018年10月17日止的利息；以300000元为基数，支付自2018年10月18日起至判决确定的给付之日的利息）。二、被告钱豪、郑浩然于本判决生效后七日内偿还原告王永涛借款30000元，并按年利率6.6%的标准计算支付利息（以100000元为基数，支付自2017年8月6日起至2018年1月31日止的利息；以80000元为基数，支付自2018年2月1日起至2018年4月30日止的利息；以30000元为基数，支付自2018年5月1日起至判决确定的给付之日的利息）。三、驳回原告王永涛的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费6250元，减半收取计3125元，保全费5000元，由被告钱豪、郑浩然负担（本判决生效后三日内交纳）。",
        "id": 9
    },
    {
        "yishen_background": "原告向本院提出诉讼请求：1.依法判令被告给付原告建筑劳务费用682万元人民币及利息（按同期人民银行贷款利率自2014年12月5日计算至判决确定的给付之日）计算至2017年8月5日为925483元，合计7745483元。2.判令被告承担本案诉讼费。\n\n事实及理由：2013年5月30日，被告湖北鑫华建筑安装工程有限公司与沈阳川阳劳务有限公司（下称川阳公司）签订《合同》约定：将工程名称为黄海汽车新能源产业基地，工程地点为丹东边境合作区的工程由川阳公司进行劳务承包，承包范围为一、三标段图纸内及变更的所属工程（除防水、大白涂料、水电、消防、吊顶、防静电地板安装、门窗安装、铁艺栏杆，钢梯安装、管网工程）的全部交付使用工程，合同还对双方的其他权利义务进行了约定，其中施工过程中测量放线员、电工的工资由发包人承担承包人代为支付。合同签订后川阳公司按合同约定开展工作，因合同签订后该工程增加了三个车间的大型设备基础工程，川阳公司增加了很大的工程量，所以当工程完工后经发包方和川阳公司于2014年12月5日进行结算，双方一致同意川阳公司所施工的一、三标段总价为1800万元整。合同履行过程中被告共计给付川阳公司劳务费1118万元，尚欠682万元工程款未付，虽该工程早已完成并投入使用，但经多次催要被告一直拖延未予支付给川阳公司该款项，最后一次付款是2017年4月份。由于川阳公司欠原告款项，原告又是上述川阳公司承包项目的负责人，经川阳公司和原告协商，双方于2017年7月24日签订《债权转让协议》，川阳公司将被告拖欠其款项的债权依法转让给了原告，原告现是该债权的合法受让人，所以现在原告依法作为本案原告，提起诉讼，请求贵院依法查明事实，支持原告的诉讼请求。\n\n被告湖北鑫华辩称：1.原告起诉的是债权转让纠纷不是劳务纠纷，原告的债权是川阳公司债权转让所得，既然是债权纠纷，我们认为本案应当追加原告诉状中的川阳公司，我们认为应该把本案主债权人作为本案的当事人。2.我公司与詹济明的关系是挂靠，他是涉案工程的实际施工人，我们公司最多只能对詹济明承担挂靠的连带责任，我公司与詹济明是挂靠关系，实际工程人是詹济明与川阳公司。3.本案所发生的债权债务我公司并不知情，我公司在诉讼中也接到了相关的詹济明诉讼案件，经调查证据为虚假证据，詹济明并不拖欠工程款。4.本案是债权转让纠纷，债权关系必须清晰，但是根据原告提供的证据并不能证明我们欠原告的具体工程款，应当由原告起诉詹济明及川阳公司。5.我公司至今没有收到债权转让通知书。6.本案主体不明确，希望法院驳回原告起诉。7.原告赵永强与被告詹济明是实际是施工人，相关债务应当由他们自己解决，相关工程我公司没有参与，是詹济明挂靠我公司。8.詹济明与原告的工程款往来都是詹济明个人通过安徽富煌钢构股份有限公司委托代付的形式，詹济明的财务领款并没有通过公司账目。9.工程款明细结算并不符合规定，原告公司证据不足，缺乏事实依据，应当驳回。10.查阅证据，本案主债权起诉已经超过诉讼时效，故次债权已超过诉讼时效。\n\n经审理查明：2013年5月30日，被告湖北鑫华与沈阳川阳劳务有限公司（以下简称川阳公司）签订《合同》约定：将工程名称为黄海汽车新能源产业基地，工程地点为丹东边境合作区的工程由川阳公司进行劳务承包，承包范围为一、三标段图纸内及变更的所属工程（除防水、大白涂料、水电、消防、吊顶、防静电地板安装、门窗安装、铁艺栏杆，钢梯安装、管网工程）的全部交付使用工程，合同还对双方的其他权利义务进行了约定。甲方负责人为詹济明，乙方负责人为赵永强，均在合同上签字。合同签订后川阳公司依合同开展工作，且增加了部分工程项目。2014年12月5日，川阳公司与湖北鑫华签订《总结算协议书》，双方一致同意川阳公司所施工的一、三标段总价为1800万元整。赵永强代表川阳公司、詹济明代表湖北鑫华在《总结算协议书》上签字。2017年7月24日，川阳公司和原告赵永强签订《债权转让协议》，川阳公司将被告湖北鑫华拖欠其全部款项的债权依法转让给了原告赵永强。2017年7月27日，原告赵永强通过顺丰速运将债权转让事宜通知给被告湖北鑫华。\n\n另调取原告赵永强在中国农业银行辽宁省分行、沈阳各支行及分理处的相关账号，原告赵永强名下有卡号为的银行卡一张，被告申请调取的卡号为无效。自2013年3月29日至2018年4月24日，原告收到被告及安徽富煌钢构股份有限公司（以下简称安徽富煌）转入资金情况如下表：\n\n序号\n\n转入日期\n\n转入金额（万元）\n\n二〇一三年九月二十二日\n\n二〇一三年十月十七日\n\n二〇一三年十月二十一日\n\n二〇一三年十月二十三日\n\n二〇一三年十月二十五日\n\n二〇一三年十二月十八日\n\n二〇一三年十二月十九日\n\n二〇一四年一月八日\n\n二〇一四年一月八日\n\n二〇一四年一月十日\n\n二〇一四年一月十日\n\n二〇一四年一月二十七日\n\n二〇一四年五月九日\n\n二〇一四年五月二十一日\n\n二〇一四年五月三十日\n\n二〇一四年六月二十日\n\n二〇一四年七月七日\n\n二〇一四年七月二十日\n\n二〇一四年八月二十九日\n\n二〇一四年九月二十八日\n\n总计：1309.5万元\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;\n\n&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;&#x7;另查明，原告赵永强收到被告支付的承兑汇票385.27万元，丹东农民工维权中心支付的农民工工资20万元（2016年2月）及8万元（2017年4月）。原告赵永强收到各类款项共计1722.77万元（1309.5+385.27+20+8=1722.77）。\n\n又查明，2013年10月，案外人高航（另一工程负责人）委托被告湖北鑫华代付给原告赵永强劳务费600万元，被告湖北鑫华又委托安徽富煌代付该笔款项（实际代付500万元）。\n\n上述事实，有合同、总结算协议书、债权转让协议、债权转让通知及邮寄单、协调备忘录、詹济明身份信息、付款凭证、委托付款书、安徽富煌起诉状及庭审笔录等证据，经当庭质证，本院予以确认。\n\n本院认为：1.关于詹济明职务行为的效力。《中华人民共和国民法总则》第一百七十条第一款规定：执行法人或者非法人组织工作任务的人员，就其职权范围内的事项，以法人或者非法人组织的名义实施民事法律行为，对法人或者非法人组织发生效力。詹济明在《合同》及《总结算协议书》上签字，对被告湖北鑫华发生效力。被告湖北鑫华与川阳公司形成劳务合同关系。被告无证据证明詹济明是实际施工人，故詹济明与其是挂靠关系的抗辩理由，本院不予支持。\n\n2.关于债权转让的效力。《中华人民共和国合同法》第八十条第一款规定：债权人转让权利的，应当通知债务人。未经通知，该转让对债务人不发生效力。原告赵永强将债权转让通知邮递至被告湖北鑫华，该转让对湖北鑫华发生效力。被告没有收到债权转让通知书的抗辩理由，本院不予支持。\n\n3.关于诉讼时效。原被告双方之间2017年4月仍有账目往来，原告的诉请并未超过诉讼时效。被告称原告超过诉讼时效的抗辩理由，本院不予支持。\n\n4.关于具体支付金额。原被告总结算金额为1800万，原告赵永强收到各类款项共计1722.77万，其中安徽富煌钢构股份有限公司代付500万，该款项系案外人高航支付给赵永强的劳务费，不应当算作被告支付给原告的劳务费，应当从总数中予以扣除。故被告应当继续支付原告劳务费577.23万元[1800-（1722.77-500）=577.23]。",
        "yishen_fact": "一、被告湖北鑫华建筑安装工程有限公司于本判决发生法律效力后10日内支付原告赵永强劳务费577.23万元；二、被告湖北鑫华建筑安装工程有限公司于本判决发生法律效力后10日内支付原告赵永强劳务费利息（本金577.23万元，按照中国人民银行同期贷款利率计算，自2014年12月5日起计算至本判决确定给付之日止）；三、驳回原、被告的其它诉讼请求。如被告未按本判决所指定的期限履行给付义务，则应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费66018元，由原告赵永强负担6122元，由被告湖北鑫华建筑安装工程有限公司负担59896元。",
        "id": 10
    },
    {
        "yishen_background": "原告诉称，被告于2014年9月1日到原告公司从事销售工作，原、被告在签订劳动合同的同时又签订了一份《知识产权归属、保密及不竞争协议》，协议约定被告在离职后的12个月内决不直接或间接从事与原告公司具有竞争性的业务，如果违约，需向原告支付违约金并赔偿给原告公司造成的损失。被告在2015年8月18日辞职后，到案外大连金杰创新科技有限公司（以下简称“金杰公司”）担任销售经理，直接从事与原告公司有竞争关系的营销业务，违反了约定并给公司造成了损失。原告向大连市劳动人事争议仲裁委员会（以下简称“大连市仲裁委”）申请仲裁，要求被告向原告支付竞业限制违约金11，800元，大连市仲裁委裁决被告向原告支付违约金4，707元。原告不服，故诉至法院，要求判令被告向原告支付竞业限制违约金15，300元。\n\n被告辩称，不同意原告的诉讼请求。被告毕业后即入职原告公司，原告在被告不明白的情况下要求被告签订了协议。被告离职后并未到与原告公司有业务竞争关系的公司工作，无违约行为。大连市仲裁委以公告方式送达，被告一直在大连市却没有参加庭审，被告不认可仲裁裁决。\n\n经审理查明，被告原系原告公司员工，原、被告曾签订固定期限的书面《劳动合同书》1份，合同期限自2014年9月1日至2017年8月31日止，试用期自2014年9月1日至2015年2月28日止，原告公司安排被告在销售岗位从事销售工作，月工资标准为1，500元。2014年9月22日，原告（甲方）与被告（乙方）签订了《知识产权归属、保密及不竞争协议》，该协议第五条第二款规定“乙方同意在任职期间和离职后的十二个月以内，决不直接或间接从事同甲方业务有竞争性的业务，决不同时接受甲方竞争对手的聘用，决不向甲方竞争对手提供（无论是直接的或者间接的）咨询性、顾问性服务，也不唆使甲方的任何其他职工接受外界聘用。“甲方竞争对手”是指与甲方经营范围相同或者相似的、且其经营的产品或服务与甲方经营的产品和服务相同、类似或具有同样的功能、非由甲方投资、参股或以其他方式实际控制的境内外企业、公司或其他经营性机构；“从事同甲方业务具有竞争性的业务”是指对甲方的技术开发、产品、及服务的经营、市场开拓与维护以及甲方的商誉造成阻碍、毁损、侵害、威胁等现实或潜在不良影响的行为”及第八条第一款规定“乙方若有本协议规定的行为，影响甲方支付违约金，并赔偿由于这种违约行为给甲方造成经济损失，违约金的金额为乙方违约行为发生前十二月平均月工资的三倍，甲方可以从应支付给乙方的薪酬和奖金中扣除上述违约金。若此违约金不能赔偿甲方经济损失的，乙方同意赔偿其余经济损失，包括甲方的开发成本、广告成本与期得利润的损失和律师费用，甲方并有权要求与乙方构成共同侵权的第三人承担连带赔偿责任”。2015年8月18日，原、被告解除了劳动合同，解除原因为被告辞职。2016年8月1日，原告向大连市仲裁委申请仲裁，要求被告向其支付竞业限制违约金11，800元。大连市仲裁委于2017年2月9日作出大劳人仲裁字[2016]第1280号仲裁裁决书，裁决被告向原告支付竞业限制违约金4，707元。原告对大连市仲裁委作出的该裁决不服，诉至本院。\n\n另查，庭审过程中，原告提供《公证书》1份、金杰公司企业查询卡打印件1业、名片打印件1张及工资明细表，其中《公证书》中记载2016年7月14日登陆“八方资源网”上可以看到金杰公司系该网上会员（会员编号14044605），点击网页上的联系方式后进入的页面为“联系人姜骞先生（销售经理）”。原告表示被告在其公司工作期间的工作内容为销售涂胶机器，案外金杰工作亦是销售该机器与原告有业务竞争关系的公司，该公司在2015年10月22日在网上发布的被告为其公司的销售经理的信息，被告自2015年10月22日为原告公司工作，违反了双方签订的协议，应按月工资2，000元的标准向原告支付违约金。被告表示对原告提供的上述证据均不予认可，被告表示该信息非其本人注册，其在2015年10月22日未到金杰公司工作，被告在2015年12月到案外大连市甘井子区琦升机械厂（以下简称“琦升机械厂”）从事车工工作，直至2016年10月才到金杰公司工作，并提供了《劳动合同书》、社会保险缴费证明及用工备案登记表打印件1页。其中被告提供的上述证据记载被告与案外琦升机械厂签订了固定期限（2015年12月21日至2016年12月21日）的劳动合同，琦升机械厂安排被告在车工岗位从事数据车工工作，被告与琦升机械厂在2016年7月15日协商一致解除了劳动关系，琦升机械厂为被告缴纳了2015年12月至2016年7月间的社会保险费。原告对被告提供的证据不予认可，原告表示金杰公司与琦升机械厂具有关联关系，被告实际在金杰公司工作。\n\n再查，原告在庭审过程中提供《民事代理委托合同》及大连增值税普通发票3张，原告表示公司因与被告进行诉讼至今花费律师费共8，500元及公证费800元，加上违约金6，000元共计15，300元，被告应予支付。被告对原告提供的上述证据不予认可，被告表示对原告提供的上述证据不予认可，被告不存在违约行为。\n\n上述事实有仲裁裁决书、解除劳动合同证明书、公证书、劳动合同书、社会保险缴费明细及当事人陈述笔录等在案为凭，这些证明材料已经开庭质证和本院的审查，应予以采信。\n\n本院认为，关于原告要求被告支付竞业限制违约金15，300元的诉讼请求。根据《中华人民共和国劳动合同法》第二十三条规定的内容，用人单位与劳动者可以在劳动合同中约定保守用人单位的商业秘密和与知识产权相关的保密事项，对负有保密义务的劳动者，用人单位可以在劳动合同或者保密协议中与劳动者约定竞业限制条款，并约定在解除或者终止劳动合同后，在竞业限制期限内按月给予劳动者经济补偿，劳动者违反竞业限制约定的，应当按照约定向用人单位支付违约金。原、被告在2014年9月22日签订了《知识产权归属、保密及不竞争协议》，被告虽表示系原告要求其签署，但被告作为完全民事行为能力的自然人，应对其行为知晓后果，原、被告签订的该协议具有法律效力，双方应按该协议的约定行使权利和履行义务。原、被告于2015年8月18日解除了劳动关系，原告庭审过程中提供了《公证书》、企业查询卡打印件及名片复印件证实被告违反《知识产权归属、保密及不竞争协议》第五条第二款规定的内容即在离职后12月内到与与原告公司业务具有竞争关系的公司从事工作，主张被告存在违约行为，应向原告支付违约金等，但本院认为被告不存在违约行为，理由如下：第一、原告在庭审过程中提供了《公证书》，但根据公证书记载的金杰公司系在八方资源网进行了企业信息注册，非金杰公司自身的网站，而涉及被告姓名及联系方式的信息为2015年10月22日发布至2016年7月间均存在，可被告在庭审过程中提供的《劳动合同书》、用工备案打印件及社会保险缴费证明均证实被告在2015年12月至2016年7月间与琦升公司存在劳动关系并从事车工工作，与八方资源网上记载的信息不符；第二、金杰公司在八方资源网上的联系方式中记载被告系销售经理，被告系1990年出生，在原告公司仅为销售员，工资标准及实发工资均不足2，000元，且无具有影响力的工作业绩，金杰公司聘用其为销售经理不符合常理；第三、原告在庭审过程中除提供了《公证书》外仅提供了名片复印件，该名片复印件中无印发时间的记载。综上所述，原告在仅提供《公证书》及名片复印件，而未提供其他相关证据证实被告在2015年10月22日即为金杰公司从事涂胶机器销售工作的事实的情形下，不足以证实被告存在违反双方竞业限制约定的行为，被告无需向原告支付竞业限制违约金。鉴于被告未在法定期限内对大连市仲裁委做出的裁决提起诉讼，故被告向原告支付违约金4，707元。",
        "yishen_fact": "一、驳回原告大连华工创新科技股份有限公司的诉讼请求。二、被告姜骞自本判决发生法律效力之日起十日内给付原告大连华工创新科技股份有限公司违约金4，707元。如未按本判决上述二项指定的期限履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费10元（原告已预交），由原告负担。",
        "id": 11
    },
    {
        "yishen_background": "原告向本院提出诉讼请求：1、要求判令二被告共同支付原告材料款38万元，并赔偿自2014年12月26日起至判决确定给付之日止按照中国人民银行同期同档次贷款基准利率计算的利息；2、本案诉讼费由二被告负担。事实和理由：2010年，被告鲲鹏公司与浙江五洲工程项目管理有限公司（以下简称五洲公司）就建德市档案馆迁建项目室内装饰工程签订《建设工程施工合同》，约定由被告鲲鹏公司承包施工。合同签订后，被告鲲鹏公司确定被告朱继春为该项目部负责人，由被告朱继春负责工程管理施工。被告朱继春在上述工程施工期间，多次向原告购买装修材料，但一直未付清材料款。2012年12月28日，经原、被告结算后，被告朱继春向原告出具欠条一份，确认在建德市档案馆装修工程中尚欠原告装修材料款人民币38万元。之后原告多次向二被告催讨，至今未果。\n\n被告朱继春未作答辩。\n\n被告鲲鹏公司辩称：1、原告与我司没有任何合同关系，原告也未向建德市档案馆供应过任何施工材料。2、据我司了解，原告起诉的系其与被告朱继春个人的债权债务关系，与案涉建设工程无关的，现朱继春向原告出具虚假的欠条，将个人债务转为建设工程款，我司认为本案原告与朱继春的诉讼已经构成虚假诉讼。\n\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。对有争议的证据和事实，本院认定如下：\n\n1、对于原告提交的欠条，被告鲲鹏公司认为该欠条系被告朱继春单方出具，与被告鲲鹏公司不具有关联性，故不予认可。本院认为，被告朱继春经公告送达开庭传票传唤，未到庭参加诉讼，视为其放抗辩、举证及质证的权利。故对该欠条系被告朱继春出具，本院予以确认。\n\n2、对于原告提交的建德市档案馆会议纪要、迁建工程第十五次、第二十六次工地例会材料，被告鲲鹏公司不予认可。本院认为，该材料虽系复印件，但加盖了建德市档案馆迁建工程项目监理部的印章，且由建德市档案局确认其来源于该局，符合证据的“三性”，被告未提供相反证据予以反驳，故本院予以确认。根据该材料中2010年5月20日、2010年8月6日的签到单显示，被告朱继春曾作为被告鲲鹏公司的代表签名。\n\n3、对原告提交的编号为002、004的工程联系单，因其系复印件，原告未提交证据原件供本院核对，且被告鲲鹏公司不予认可，故本院对该证据不予认定。\n\n4、对原告提交的编号为008、011的工程联系单，该证据上加盖被告公司建德市档案馆迁建项目室内装饰工程项目经理部的印章，本院对该证据真实性予以认定。\n\n5、对原告提交的由建德市档案局出具的证明、编号为036、037的工程联系单及没有编号的工程联系单，本院认为，上述联系单加盖被告公司建德市档案馆迁建项目室内装饰工程项目经理部的印章，本院对该证据真实性予以认定，在该证据上，被告朱继春的职务是施工单位“负责人”，本院对此予以确认。虽然原告提交的由建德市档案局出具的证明、编号为036、037的工程联系单，系超出举证期限举证，但原告作出了合理解释，本院对此予以采纳。\n\n6、对被告鲲鹏公司提交的中标通知书及施工合同，原告没有异议，本院予以确认。根据该证据，可以认定案涉工程项目经理系宋婕。但该证据并不能推翻原告所举证的被告朱继春系案涉工程项目负责人的事实，故对该证据证明对象，本院不予采纳。\n\n7、对原告申请的本院对案外人洪胜华、丁光辉所作的询问笔录，被告鲲鹏公司对案外人洪胜华、丁光辉的身份没有异议，认为根据两人陈述，可以认定原告与被告朱继春之间不存在真实买卖业务关系。本院认为，根据两人陈述，可以认定被告朱继春系案涉工地室内装饰工程项目现场负责人，且购买材料事宜由被告朱继春负责。案外人丁光辉陈述的“张斌帮朱继春垫资买材料直接送到工地”，原告对此解释为被告朱继春因被告鲲鹏公司在案涉工地需要使用材料，联系原告张斌，原告张斌向案外人购买材料后直接送至工地使用。对此本院认为，因丁光辉并非实际经办人，其陈述可能与事实不符，原告的解释符合常理，本院对此予以采纳。即本案实际系被告朱继春向原告张斌购买材料，而原告张斌材料来自于其他供货商。\n\n本院认定事实如下：\n\n2010年3月，五洲公司通过招投标方式中标建德市档案馆迁建项目室内装饰工程。\n\n2010年4月，五洲公司与被告鲲鹏公司签订《建设工程施工合同》，将案涉工程转包给被告鲲鹏公司。后被告鲲鹏公司指派被告朱继春作为现场负责人。\n\n2011年5月22日，被告朱继春向原告张斌购买装修材料，货款合计38万元。\n\n2012年12月28日，被告朱继春向原告张斌出具欠条，载明欠原告材料款38万元。\n\n本院认为，案涉争议焦点为：一、案涉材料款是否属实；二、案涉合同关系的性质；三、案涉合同相对方是谁；四、被告是否需要承担付款责任。\n\n对于争议焦点一，原告向本院举证了由被告朱继春出具的欠条，被告朱继春缺席，被告鲲鹏公司不予认可。本院认为，被告朱继春系完全民事行为能力人，其应当知道出具该欠条的法律后果，现被告朱继春缺席，视为其放弃抗辩与质证的权利。被告鲲鹏公司不予认可，却未提供相反证据予以反驳。故本院对原告主张的材料款金额予以确认，对被告鲲鹏公司的抗辩不予采纳。\n\n对于争议焦点二，在原告提供的欠条上，被告朱继春载明案涉款项系装修材料款，在无其他证据足以推翻的情况下，本院认定本案法律关系系买卖合同关系。被告鲲鹏公司抗辩，案涉38万元系借款与介绍费构成，对此被告鲲鹏公司未提供相应证据予以证明，本院对此不予采纳。\n\n对于争议焦点三，出具欠条的系朱继春，原告主张其作为被告鲲鹏公司的项目负责人向原告购买材料，对此原告向本院提交了相应证据予以证明，本院审查后对原告该主张予以采纳。被告鲲鹏公司抗辩，被告朱继春并没有被告鲲鹏公司关于购买材料的授权，本院认为，被告朱继春作为项目负责人，其身份足以使得原告相信其可以代表被告鲲鹏公司进行购买材料的行为，被告鲲鹏公司也未举证被告朱继春的职责范围，故对被告鲲鹏公司该抗辩，本院不予采纳。\n\n对于争议焦点四，被告朱继春系案涉项目现场负责人，其向原告购买的材料用于案涉工地，其购买材料的行为应认定系代表被告鲲鹏公司所为，故本院认为案涉合同的相对方系原告张斌与被告鲲鹏公司，被告鲲鹏公司应承担支付货款的合同义务。原告主张被告朱继春承担共同付款责任，缺乏相应事实和法律依据，本院不予支持。",
        "yishen_fact": "一、被告鲲鹏建设集团有限公司于本判决生效后十日内支付原告张斌货款人民币380000元，并赔偿自2014年12月26日起至判决确定给付之日止以实际欠款为基数按照中国人民银行公布的同期同档次贷款基准利率计算的利息损失。二、驳回原告张斌的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费7000元，公告费950元，合计7950元，由被告鲲鹏建设集团有限公司负担。原告张斌在本判决书生效后十五日内向本院申请退费；被告鲲鹏建设集团有限公司在本判决生效后七日内向本院交纳应负担的诉讼费。",
        "id": 12
    },
    {
        "yishen_background": "原告涂建通向本院提出诉讼请求：1.判令两被告向我返还厂房租赁合同保证金74125元及利息（利息自起诉之日起计，按中国人民银行同期贷款利率计算）；2.判令两被告向我返还水、电、管理费等押金20000元及利息（利息自起诉之日起计，按中国人民银行同期贷款利率计算）；3.判令被告承担本案诉讼费用。事实和理由：2011年1月26日，我与被告李丽云签订了《夏茅白云区蔬菜研究所厂房租赁合同》，约定我向被告李丽云承租广州市白云区蔬菜研究所内的厂房（面积为2287.8平方米）及空地（面积为123.5平方米），租赁期限为12年，自2011年5月1日至2023年12月30日。我于合同签订当天支付了保证金74125元及水、电、管理费及其他费用押金20000元。2011年7月25日，租赁合同出租方由被告李丽云改为被告李敏华。我承租厂房后，用于第三人大展公司经营使用，一直由大展公司向被告缴纳租金及水、电费至2017年6月。2017年上半年，涉案土地及厂房由广州市白云区政府征收收储，被告李敏华与广州市白云区人民政府白云湖街道办事处签订《广州市白云区蔬菜研究所地块储备开发项目征收补偿协议书》。但被告至今不退还合同保证金及水电费押金给我。特诉至法院，请求判如所请。\n\n原告涂建通对被告李敏华提出的反诉请求答辩称：不同意被告李敏华的反诉请求。第一，涉案厂房已在2017年上半年被征收，征收时间是2017年5月31日，故双方签订的租赁合同于2017年5月31日终止。第二，被告李敏华于2017年6月份与征收单位签署了补偿确认和协议，被告李敏华对涉案厂房的权益从征收的确定时间起就已经丧失，所以我认为被告李敏华无权作为房屋所有人继续收取2017年6月之后的租金。第三，之所以产生2017年6月至10月份的电费水费，是因为实际使用人第三人大展公司因拆迁补偿受损的权益没有得到保护，被告李敏华作为出租人也没有向实际使用人大展公司协商拆迁补偿及协商搬迁问题。大展公司因没有收到相关拆迁补偿款项，所以停产滞留由工人看守机器设备。第四，2017年9月13日，我与李敏华签订了补偿协议，明确约定：我把水电费结清后，退回一月（2017年6月）的租金。被告李敏华主张的2017年6月之后租金的诉求没有事实依据，应该予以驳回。\n\n被告李敏华辩称并反诉称，确认与原告签订租赁合同、收取原告合同保证金及水电押金的事实。2017年12月8日，原告搬离物业，双方完成交场，但原告拖欠了2017年5月至11月的租金140799元、6月至12月的水电管理费共15877元。故提起以下诉讼请求：1.判令原告支付拖欠的2017年5月至11月租金140799元；2.判令原告支付拖欠的2017年6月至12月期间的水电、管理费15877元。\n\n被告李丽云辩称，我与被告李敏华为兄妹关系。同意被告李敏华的反诉请求和答辩意见。\n\n第三人大展公司述称，对原告的诉讼请求无异议。不同意被告的诉讼请求，涉案厂房因被收储，已自2017年6月起停工，应从2017年6月起就不用交租。被告李敏华没有与我司协商补偿事宜，我司只能单方与政府部门对厂房进行评估。在我司的权益没有得到保护的前提下，我司已停工停业，被迫将机器设备和部分工人留在场内。2017年10月，厂房停电停水，我司工人全部撤离，但机器设备还有一部分留在厂房内，直至12月才搬走。根据2017年7月政府拆迁部门所发的文件，6月后不应再收取租金，被告无权主张收取租金。我司同意缴纳水电费，不同意缴纳管理费。\n\n经审理查明：2003年7月1日，被告李敏华（乙方）与广州市白云区蔬菜科学研究所（甲方）签订《土地使用协议书》，约定甲方向乙方提供用地供建房使用，乙方建房后自行使用或出让他人使用，乙方向甲方按月支付使用费等等。\n\n2011年1月26日，被告李丽云（出租方、甲方）与原告（承租方、乙方）签订《夏茅白云区蔬菜研究所厂房租赁合同》，约定甲方将位于广州市白云区蔬菜研究所内的厂房面积2287.8平方米建筑物（即涉案厂房）以及空地123.5平方米租赁予乙方使用。租赁期限为12年，从2011年5月1日至2023年12月30日。本租赁合同的租赁保证金为首月租金的三倍即74125元。相关水、电、管理费等其他费用押金为20000元。2017年5月1日至2020年4月30日，租金为每平方米不含税11.9元。乙方应于每月五号前向甲方支付当月租金、水费、电费、管理费及相关费用。在租赁期限内，若遇甲方转让出租物的部分或全部产权，或遇征收等情况，甲方应提前30天通知乙方，乙方无条件搬出租赁物，否则甲方应支付乙方搬迁费。补充：空地面积为123.5平方米，每平方米3.5元/月，金额432元。合同签订后，原告依约向被告李丽云支付了租赁保证金74125元和水电押金20000元。2011年7月25日，经双方确认，甲方变更为被告李敏华。庭审中，被告李敏华确认被告李丽云仅为签订合同的代理人，原告向被告李丽云缴纳的租金及保证金、押金，被告李丽云均已转交给被告李敏华。原告对此无异议。\n\n原告原为第三人大展公司的股东，原告承租下涉案厂房后，由第三人大展公司实际使用，而后原告退出大展公司。\n\n2017年2月，涉案厂房张贴了将被政府征收收储的通知。2017年6月，涉案厂房被政府征收收储。被告李敏华（乙方）与广州市白云区人民政府白云湖街道办事处（甲方）签订了《广州市白云区蔬菜研究所地块储备开发项目征收补偿协议书》，确认了同意收储及相关补偿金额的问题，其中约定“补偿范围为……对乙方承租范围内属于乙方自建的建筑物、构筑物、广告牌，如乙方是企业的还包括设备、停产停业损失、工人工资、搬迁费等进行补偿”。而后，因被告李敏华与第三人大展公司对补偿款分配产生争议，故部分补偿款被人民法院冻结。\n\n2017年7月3日，广州市白云区人民政府白云湖街道办事处出具《关于蔬菜研究所地块征收项目免收租金的情况说明》，载明要求租户在2017年6月22日前签订《广州市白云区蔬菜研究所地块储备开发项目征收补偿协议书》，对按时签订该协议的，国资公司对租户租金计收至2017年5月31日，即从2017年6月1日起不再计收租金。目前所有租户已全部签完《广州市白云区蔬菜研究所地块储备开发项目征收补偿协议书》。\n\n2017年9月，在各方协调下，原告与被告李敏华曾达成《拆迁补偿协议书》，约定原告把水电费结清后，被告李敏华退回一月租金和押金。但而后该协议因各方原因未实际履行。\n\n2017年12月8日，被告李敏华将涉案厂房腾空移交给广州云腾物业管理有限公司，并签订了《物业移交协议书》，确认了交接时电表水表读数。\n\n原被告双方确认，原告只缴纳了2017年5、6月的部分租金各26400元，至本院判决前，原告因对赔偿金额及租金金额存在争议，未有再向被告缴纳租金及水电物业费。经核，原告欠缴涉案厂房2017年6月至11月杂项管理费3960元（660元/月）、12月1日至8日杂项管理费171元、6-7月水费946元、6-7月电费5838元、8月水费263元、8月电费1751元、9月水费590元、9月电费1283元、10月水电费共1075元，上述费用共15877元。\n\n以上事实，有租赁合同、收据、协议书、情况说明、证人证言及当事人陈述等证据证实。\n\n本院认为：原告与被告李敏华签订的《夏茅白云区蔬菜研究所厂房租赁合同》是当事人的真实意思表示，没有违反法律和行政法规的强制性规定，合法有效，双方当事人均应恪守履行。2017年6月，政府部门对涉案厂房进行了收储，但原告及第三人直至2017年12月8日才实际撤场，考虑到腾空交还房屋需要一定时间，故本院酌定2017年12月1日至12月8日为合理搬迁时间，上述其余期间的租金、水电物业费不能因双方对补偿款未协商一致而免除。现涉案厂房已经人民政府征收收储，涉案合同已实际解除。本案经计算，原告需要向被告李敏华缴纳2017年5月至11日期间的欠缴租金140797.74元（27656.82元×7个月-26400元×2），以及6月至12月期间的欠缴水电物业费15877元。原告因征收而遭受的损失，可另行协商补偿，其要求免除上述期间缴纳租金和水电物业管理费的义务的意见欠理，本院不予采纳。\n\n涉案场地被收储后，涉案租赁合同已实际解除，被告李敏华应向原告退还租赁保证金74125元及水电管理费押金20000元，原告的相应诉讼请求合理合法，本院予以支持。至于利息，原告直至2017年12月8日才撤场，考虑双方因补偿协议存在争议，故本院酌情将利息标准调整为按照中国人民银行同期同类贷款利率，自本判决作出之日起计至实际付清之日止。",
        "yishen_fact": "一、本判决作出之日起十日内，被告李敏华向原告涂建通退还租赁保证金74125元、水电管理费押金20000元，以及支付前述款项的利息（利息以94125元为本金，按中国人民银行同期同类贷款利率，自本判决作出之日起计至实际付清之日止）；二、本判决作出之日起十日内，原告涂建通向被告李敏华支付2017年5月至11日期间的欠缴租金140797.74元、6月至12月期间的欠缴水电物业费15877元；三、驳回原告涂建通的其他诉讼请求；四、驳回被告李敏华的其他反诉请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费2153.1元，由被告李敏华负担并在本判决生效之日起三日内径付原告涂建通；反诉受理费1717元，由原告涂建通负担并在本判决生效之日起三日内径付被告李敏华，本院不再退回上述费用。",
        "id": 13
    },
    {
        "yishen_background": "原告何某向本院提出诉讼请求：1.依法判令被告平安财保云浮支公司在保险范围内赔偿原告损失126877.3元（精神抚慰金优先在交强险内支付），超出保险赔偿范围外部分由被告温天佑承担；2.本案诉讼费由被告承担。事实与理由：2017年6月2日下午，被告温天佑驾驶粤Ｊ×××××号轻型货车由新兴县二龙岗沿大南路往环城路方向行驶，与何某一驾驶的粤Ｈ×××××号二轮摩托车（乘搭何某）发生碰撞，造成何某受伤，两车损坏的交通事故。此事故经新兴县公安局交通警察大队作出《道路交通事故认定书》，认定被告温天佑承担此次事故的主要责任，何某一承担事故的次要责任，何某在此次事故中无责任。原告受伤后被送往佛山市中医院住院治疗，住院时间为“2017年6月2日至2017年6月21日，共计住院19天。出院诊断为：1.股骨中段骨折（右则，粉碎性）；2.皮肤挫裂伤（右小腿）；3.多处皮肤挫擦伤（面部、右下肢）。广东谨正司法鉴定所鉴定何某的伤情为十级伤残，后续治疗费用需要10000元。\n\n被告是粤Ｊ×××××号牌轻型货车司机，粤Ｊ×××××号轻型货车在被告平安财保云浮支公司处购买了交强险，事故发生在保险期间。原告因事故造成如下损失：1.医疗费52757.56元；2.轮椅及租床费用680元；3.住院伙食补助费1900元（19天×100元/天）；4.护理费1900元（19天×100元/天）；5.营养费1000元；6.交通费1000元；7.伤残赔偿金75368.6元（37684.3元/年×20年×10%）；8.精神抚慰金10000元；9.后续治疗费10000元；10.鉴定费3790元。合计158396.16元，扣减被告温天佑支付10000元，被告平安财保云浮支公司支付10000元，被告还需赔偿126877.3元给原告。为维护自己的合法权益，特向人民法院提起民事诉讼，提起前述请求。\n\n原告为支持其诉讼请求，向法庭提交证据：1.身份证、户口本、驾驶证、行驶证、企业基本信息、保险单，拟证明原告与被告的诉讼主体资格。2.道路交通事故认定书，拟证明事故经过及原告和被告的责任划分和保险情况。3.医疗费、费用明细清单、诊断证明书、住院证明书、出院记录，拟证明原告受伤住院的事实。4.营业执照、房屋租赁合同、房产证复印件，拟证明原告在城镇居住满一年以上的情况。5.鉴定费发票和司法鉴定意见书，拟证明伤残等级和鉴定费。6.轮椅及租用陪护床的费用收据，拟证明原告因事故支出购买轮椅及租用陪护床费用共680元。\n\n被告温天佑辩称，一、原告部份请求无依据或计算错误：1.原告主张在新兴县人民医院的4张医疗费单据，无提供诊断证明相关证据，且最后一张费用为52.20元。2.轮椅及租床费用680元，没有医嘱。3.营养费没有医嘱，原告请求1000元，不应支持。4.关于精神损害抚慰金问题，原告请求10000元过高，以3000元为合理，超出部份不应支持；另，原告请求精神抚慰金，应当由保险公司在交强险责任范围内优先赔偿。5.原告请求后续医疗费10000元，没有医嘱，如需要拆除固定物，应等实际发生后再按医疗支出另行起诉。6.伤残鉴定费应由被告平安财保云浮支公司承担。二、本案赔偿责任如何承担及被告温天佑垫付款处理问题。原告的损失为139716.16元，被告温天佑的粤Ｊ×××××号轻型货车，已投保了交强险。依据《中华人民共和国道路交通安全法》第七十六条第一款规定，对本案事故造成原告方经济损失，按原告诉讼请求，先由承保交强险的保险公司在交强险限额范围内赔偿（包括精神抚慰金）120000元给原告；余下的19716.16元，按责任被告温天佑负担70%为13801.13元。被告温天佑己经垫付了10000元，应在赔偿款中抵减，被告温天佑只需支付3801.13元给原告。综上所述，原告的部份请求缺乏事实依据及法律依据支持，应给予驳回，为此，请求法院公平、公正作出裁决。被告温天佑为支持其主张，向法庭提交了证据：1.收据，拟证明被告温天佑垫付了10000元给原告。2.保险单，拟证明其为粤Ｊ×××××号轻型货车在被告平安财保云浮支公司处购买了交强险。3.行驶证、驾驶证，拟证明粤Ｊ×××××号轻型货车的车籍情况及被告温天佑的驾驶资格。\n\n被告平安财保云浮支公司辩称，1.涉案车辆粤Ｊ×××××在被告平安财保云浮支公司处只购买了交强险。2.关于医疗费52757.56元、后续治疗费10000元。被告平安财保云浮支公司认为原告提供的医疗费用应符合按国家基本医疗保险标准，超过国家基本医疗保险标准的，不承担赔偿责任。后续治疗费还没有发生，要待真实发生后才能确认。3.关于轮椅及租床费680元，没有法律依据、事实依据，没有医嘱，没有发票。4.关于营养费1000元。被告平安财保云浮支公司认为原告提出的要求不合理，原告未提供购买营养品的名称、数量、日期，也未提供购买营养品的相关证据和凭证，请法院依法驳回原告此项请求。5.关于护理费1900元。原告未提供护理人员的工资收入证明、证据，护理人员的人数，计算护理费标准应按68元/天，时间为19天。6.关于交通费1000元，交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。原告未提交相关证据，请法院依法驳回。7.关于残疾赔偿金75368.6元。原告是农村户口，原告未能提供在城镇居住一年以上，且有固定收入的有效证据。因此，残疾赔偿金应按农村标准计算。8.关于精神抚慰金10000元，本案中原告提出伤残赔偿请求，又提出精神赔偿，显然是重复赔偿，没有理由。且数额太高。9.关于司法鉴定费3790元。该费用依法不承担。被告平安财保云浮支公司对其主张没有提交证据到法庭予以质证。\n\n当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了质证。一、对原告举证的证据一、证据二，证据三的费用明细清单、诊断证明书、住院证明书、出院记录两被告均没有异议，但被告温天佑对原告提供的新兴县人民医院的医疗费发票有异议，认为没有相应的用药清单及医疗证明予以佐证；被告平安财保云浮支公司认为对原告用药不符合国家医保用药范围的不予承担；对原告举证证据四的营业执照、房产证、房屋租赁合同的关联性，两被告提出异议，认为该证据只是证明原告父亲的居住情况，不能证实原告在城镇居住满一年以上。对原告举证的证据五，被告温天佑没有异议；被告平安财保云浮支公司则对其关联性有异议，认为原告是农村户口，应按农村标准计算残疾赔偿金。对原告举证的证据六购买轮椅及租用陪护床费用收据，两被告均有异议，认为不是正式发票，且陪护费已经在护理费中请求。二、对被告温天佑举证的证据，原告没有异议；被告平安财保云浮支公司对被告温天佑举证的保险单没有异议，对其举证的行驶证及驾驶证的关联性有异议，认为被告温天佑的车辆没有按时年审，根据保险条款，可以免责。对被告温天佑垫付的费用，则由法院依法查实。对当事人无异议的证据，本院予以确认。对有争议的证据，本院采证如下：1.原告举证的医疗费收费收据与医疗机构提供疾病诊断证明书、住院证明书、出院记录、门诊病历等相印证，本院予以采纳。2.对原告举证的司法鉴定意见书及鉴定费发票，证据真实、合法，与本案相关联，本院予以采纳；3.原告为高要市农村户籍人口，原告举证的营业执照、房产证、房屋租赁合同只能证实原告父亲何某一在原告发生事故前租住云浮市××城镇××、××号经营包点店的事实，不能证实原告所主张的其事故前就读于新兴县簕竹中学，与父亲共同生活在其父亲经营的店铺中的事实。因此原告所举证的营业执照、房产证、房屋租赁合同与本案无关联性，本院不予采纳为认定原告在城镇居住一年以上事实的证据；4.对原告举证的轮椅、租用陪护床费用收据，原告因事故造成右股骨中断骨折并行手术治疗，确实需要轮椅辅助出行，住院期间亦需要人陪护照顾，对该两项证据，本院予以采纳。对被告温天佑举证垫付的费用的收据，原告方无异议，本院予以确认；对被告温天佑提供的保险单、行驶证、驾驶证的真实性、合法性、关联性，本院以予以确认。\n\n根据确认和采纳的证据，本院认定事实如下：\n\n一、2017年6月2日，被告温天佑驾驶粤Ｊ×××××号轻型货车由新兴县二龙岗沿大南路往环城路方向行驶，至14时00分途经新兴××××路段处，与何某一驾驶的粤Ｈ×××××号二轮摩托车载着何某由建设南路往二龙岗方向行驶时发生碰撞，造成两车损坏、何某受伤的道路交通事故。2017年6月23日，新兴县公安局交警大队作出新公交认字[2017]第00092号《道路交通事故认定书》，认定被告温天佑驾驶机件不符合技术标准的机动车，通过交叉路口时没有让右方道路的来车先行，是造成该宗事故的主要过错，承担事故的主要责任；何某一驾驶达到报废标准的二轮摩托车且驾乘人员均没有按规定戴安全头盔，是造成该宗事故的次要过错，承担事故的次要责任；何某在这宗事故中的行为无过错，不承担事故的责任。原告何某受伤后于当日在新兴县人民医院经门诊诊治后即被送往佛山市中医院住院治疗，住院时间为2017年6月2日至2017年6月21日，共住院19天。经诊断为：1.股骨中段骨折（右侧，粉碎性）；2.皮肤挫裂伤（右小腿）；3.多处皮肤挫擦伤（面部、右上肢）。住院期间行股骨中段骨折（右侧，粉碎性）切开骨折复位内固定术+石膏外固定术。以上治疗共支出了医疗费52757.56元。出院医嘱为：1.注意伤口护理，定期换药，复查，不适随诊；2.出院后全休三个月，伤肢暂禁下地负重；3.住院期间留陪人一名。住院期间由原告母亲护理，原告支付了租用陪护床费用180元。2017年12月5日，经广东谨正司法鉴定所鉴定原告的伤情为十级伤残，后续治疗费用需要10000元。原告认为因本案事故造成其经济损失，为此，于2018年1月2日诉至本院，提出其上述诉讼请求。事故发生后，被告平安财保云浮支公司、温天佑已各支付了10000元费用给原告何某。\n\n二、粤Ｊ×××××号轻型货车的登记车主是李卓洪，为被告温天佑实际支配，温天佑为粤Ｊ×××××号轻型货车在被告平安财保云浮支公司处投保了交强险，本案事故发生在保险有效期内。诉讼过程中，原告何某自愿放弃追究登记车主李卓洪的赔偿责任。\n\n本院认为，本案系机动车交通事故责任纠纷。原、被告对事故发生的经过和责任认定、原告的治疗过程及因事故造成10级伤残、汽车承保的事实无异议，本院予以确认。双方主要争议焦点：1.原告何某的损失是否应按城镇标准计算；2、原告何某请求的赔偿项目及金额是否合法、合理。\n\n对双方争议焦点，本院评判如下：原告为高要市农村户籍人口，其举证的营业执照、房产证、房屋租赁合同不能证实原告所主张的其事故前就读于新兴县簕竹中学，与父亲共同生活在其父亲经营的店铺中的事实，故此原告主张其损失按城镇居民标准计算的请求，理据不足，本院不予支持，被告平安财保云浮支公司主张应按照农村居民标准计算原告的相关损失的抗辩意见，本院予以采纳，原告的各项损失应按农村居民标准计算。本案法庭辩论终结于2018年2月6日，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第三十五条第二款的规定，本案的赔偿项目和标准应参照《广东省2017年度人身损害赔偿计算标准》进行计算：\n\n1.医疗费52757.56元。根据本案的医疗费收据计算，原告请求医疗费52757.56元，有疾病诊断证明书、住院证明书、出院记录、医疗费发票及医疗费用明细清单等证实，本院予以支持。被告平安财保云浮支公司提出按照国家医保标准计赔医疗费，超出部分不承担责任的主张，不符合《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（三）》第十九条的规定，不予采纳。\n\n2.住院伙食补助费1900元。原告共住院19天，住院伙食补助费依法计算为1900元（19天×100元／天）。原告请求住院伙食费1900元，本院予以支持。\n\n3.营养费500元。原告因伤住院时间较长，构成十级伤残，且受伤时为未成年人，后期康复确实需要加强营养，因此，原告请求营养费，本院酌情支持500元。\n\n4.后续治疗费10000元。原告请求后续治疗费10000元为内固定钢板拆除费用，是必然发生的费用，且有司法鉴定结论所确定，本院予以支持。\n\n5.护理费用2080元。原告住院期间需1人护理，原告请求护理费按100元/天计算，符合当地护工同等级别的劳务报酬，原告请求护理费1900元（100元/天×19天），予以支持。另原告就医时因陪护需要支出的租用陪护床费用180元是实际支出，本院一并予以支持。因此，计算总的护理费用为2080元（19天×100元／天＋180元）。\n\n6.残疾赔偿金29024.4元及购买轮椅费500元。原告的伤势鉴定为十级伤残，按照上一年度农村居民人均纯收入14512.2元/年标准计算，原告定残时未满18周岁，赔偿年限为20年，残疾赔偿金为29024.4元（14512.2元/年×20年×10%），原告请求超出部分，本院不予支持。因原告因事故造成右股骨中段骨折，确实需要轮椅辅助其日常活动，且有相关票据证实其为购买轮椅支出500元。因此，原告请求购买轮椅费用500元，合情合理，本院予以支持。\n\n7.伤残鉴定费3790元。原告请求伤残司法鉴定费3790元属于因事故造成的实际损失，有相关鉴定意见和相应发票证实，本院予以支持。\n\n8.精神损害抚慰金2000元。原告的伤势构成十级伤残，精神确受到较大伤害，本院酌定支持精神抚慰金2000元，超过部分不予支持。\n\n9.交通费500元。原告虽然没有举证有效的交通费发票证实交通费的支出情况，但其到外地就医，结合其实际情况，确实需要支出交通费，本院酌定支持交通费500元。",
        "yishen_fact": "一、被告中国平安财产保险股份有限公司云浮中心支公司应于本判决发生法律效力之日起七日内在交强险责任限额内赔偿37894.4元给原告何某。二、被告温天佑应于本判决发生法律效力之日起七日内赔偿28610.29元给原告何某。三、驳回原告何某的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费1418.77元，由原告何某负担675.11元；被告温天佑负担319.92元；被告中国平安财产保险股份有限公司云浮中心支公司负担423.74元。",
        "id": 14
    },
    {
        "yishen_background": "原告郑惠文诉称，原告于2011年9月26日开始到被告单位上班，2012年12月1日原告与被告签订《劳动合同》，约定期限自2012年12月1日起至2014年11月30日止，原告任协防工作，2014年11月31日至2017年2月22日被告未与原告签订书面劳动合同。原告自2011年9月到被告单位上班以来，每天工作兢兢业业，从未违反单位的规章制度，但是，被申请人自2011年9月至2017年2月24日期间拒不给申请人交纳社会保险、拒不支付经济补偿金、拒不签订劳动合同、拒不支付应休未休年休假工资，被告的行为严重侵害了原告的合法权益，故诉至法院，请求判令：1、被告立即向原告支付从2014年12月31日至2015年11月30日未签订书面劳动合同的双倍工资64124.28元；2、被告立即向原告支付因解除劳动关系的经济补偿金16031.07元；3、被告立即向原告支付自2011年9月至2017年2月24日期间的应休未休年休假工资2814.23元；4、被告立即向原告支付2011年9月26日至2017年2月24日期间的取暖费14400元，降温费13500元；5、本案诉讼费由被告承担。\n\n被告西安高新枫叶物业服务管理有限责任公司辩称，原告主张的经济补偿金没有经过仲裁前置程序；双倍工资的诉请不予认可，原、被告之间已经签订了书面的劳动合同，期限在2012年1月1日至2014年12月30日，属于合同期满没续签劳动合同，而劳动合同法第82条之规定，适用于试用期超过一个月没有签订劳动合同的情形，合同期满未续签不属于双倍工资的赔偿情形，且根据法律规定，劳动合同期满后，劳动者仍然在原用人单位工作，原工作单位未表示异议，视为用人单位以原条件适用原劳动合同。原被告签订的劳动合同第25条也约定了与上述规定一致的条款，因此，原告要求支付未签订劳动合同的二倍工资差额的诉请无法律依据，并且已经超过仲裁时效，被告不予认可；原告要求的未休年休假工资，已经超过仲裁时效，依法应当不予支持；取暖和降温费用，公司无相关的福利，被告不予认可。\n\n经审理查明，2011年9月26日原告入职被告公司。2012年12月1日原告与被告签订《劳动合同》，约定期限自2012年12月1日起至2014年11月30日止，原告担任协防工作。在职期间被告未给原告缴纳各项社会保险费。2017年2月22日原告填写离职申请表离职。2017年11月9日原告向西安市雁塔区劳动人事争议仲裁委员会申请劳动仲裁。另查，原告离职前月平均工资为2914.74元。被告未安排原告休带薪年休假。\n\n上述事实，有劳动合同、银行流水、雁劳人仲案字[2017]1341号裁决书等证据及当事人陈述在卷佐证，并经当庭核对无异。\n\n本院认为，《中华人民共和国劳动法》第四十五条规定，劳动者连续工作一年以上的，享受带薪年休假。《国务院职工带薪年休假条例》第三条规定，职工累计工作已满10年不满20年的，年休假10天。第五条规定，对职工应休未休的年休假天数，单位应当按照该职工日工资收入的300%支付年休假工资报酬。《人力资源和社会保障部企业职工带薪年休假实施办法》第四条规定，年休假天数根据职工累计工作时间确定。职工在同一或者不同用人单位工作期间，以及依照法律、行政法规或者国务院规定视同工作期间，应当计为累计工作时间。第十二条规定，用人单位与职工解除或者终止劳动合同时，当年度末未安排职工休满应休年休假的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分不支付未休年休假工资报酬。前款规定的折算办法为：（当年度在本单位已过日历天数÷365天）×职工本人全年应当享受的年休假天数－当年度已安排年休假天数。原告在职期间，被告未安排原告休带薪年休假，应向原告支付未休年休假的工资报酬。原告于2017年11月9日向西安市雁塔区劳动人事争议仲裁委员会提起劳动仲裁，对于其要求的2011年9月至2016年11月9日期间的未休年休假工资报酬，因已超过一年的仲裁申请时效，本院依法不予支持。对于2016年11月10日至2017年2月22日期间的年休假，原告于2011年参加工作，其共应享受年休假天数为1天，原告离职前月平均工资为2914.74元，被告应向原告支付未休年休假的工资268.02元。\n\n《中华人民共和国劳动合同法》第八十二条规定，用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。本案中，被告已经与原告签订了书面劳动合同，且原告要求被告支付2014年12月31日至2015年11月30日未签订书面劳动合同的双倍工资64124.28元于法无据，本院不予支持。关于原告要求被告支付取暖费、降温费的诉请，取暖费和降温费的支付，对企业来说并非强制性规定，而是可以参照执行的福利待遇，原告并未提交证据证明被告公司已将此项福利列入企业生产成本，并已向其他员工发放，故对其该项请求不予支持。关于原告要求被告支付经济补偿金的诉请，因该诉请未经过仲裁前置程序，故对该诉请，本院不予处理。",
        "yishen_fact": "一、被告西安高新枫叶物业服务管理有限责任公司于本判决生效之日起十日内支付原告郑惠文未休年休假工资268.02元。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。二、驳回原告郑惠文要求被告西安高新枫叶物业服务管理有限责任公司支付未签订书面劳动合同二倍工资、取暖费、降温费的诉讼请求。本案案件受理费10元，由被告承担，被告应在支付上述款项时一并支付原告。",
        "id": 15
    },
    {
        "yishen_background": "原告蒋宁向本院提出诉讼请求：1．雍滔、陈远鸣、王东华退还蒋宁20**年3月13日支付的15，000元房租及资金占用利息（从2018年4月1日起至给付之日止，按银行同期贷款利率计）；2．雍滔、陈远鸣、王东华退还租房押金2，000元及资金占用利息（从2018年4月1日起至给付之日止，按银行同期贷款利率计）；3．雍滔、陈远鸣、王东华原物返还给蒋宁投资在该房屋内的家具家电等设施（家具：床、衣柜、书桌各10套，餐桌椅1套；家电：冰箱、抽油烟机各2个、燃气热水器、电热水器、洗衣机、炉具各1台；窗帘10幅、不锈钢洗菜盆2个）；4．本案诉讼费由雍滔、陈远鸣、王东华共同承担。\n\n事实和理由：2013年3月1日，雍滔、陈远鸣作为房屋所有权人委托王东华通过伊诚房地产公司与蒋宁签订毛坯房屋租赁合同，房屋位于成都市锦江区，租期5年，从2013年4月1日至2018年3月31日，蒋宁按期缴纳房租给受委托人王东华，雍滔、陈远鸣未提出任何异议。\n\n合同期满前，2018年3月王东华通知蒋宁继续支付下一年度租金15，000元，蒋宁通过网上银行于2018年3月13日支付15，000元给受委托人王东华，并得到王东华的认可。蒋宁支付房租后，即开始招租并签约租客入住。但是王东华于3月底通知蒋宁，称雍滔不愿出租该房，蒋宁声明既然房东不愿出租，在退还15，000元租金后，蒋宁同意解除合同，要求雍滔、陈远鸣及时退还所付租金。雍滔、陈远鸣一方面不履行出租义务，还于2018年4月10日在该房屋内张贴告示，申明其与蒋宁合同到期，要求实际居住者将租金交付其本人，更改入户密码阻止蒋宁入内并非法占有蒋宁在该房屋内的家具家电等设施供雍滔、陈远鸣出租使用。另一方面，雍滔、陈远鸣、王东华以种种理由拒不返还租金15，000元及押金2，000元，特提起诉讼。\n\n被告雍滔辩称，1．蒋宁所述的家具家电已经退还给了蒋宁，雍滔聘请工人花费了1，500元将蒋宁的家具清出房间，该费用应当由蒋宁承担；2．蒋宁在承租期间对房屋有损害，更改房屋使用结构，导致房屋漏水，雍滔、陈远鸣已经另案起诉；3．合同到期后蒋宁仍然占有案涉房屋，被告在2018年4月10日贴出告示，一是表明雍滔、陈远鸣系房主，与蒋宁的租赁合同已经到期，二是要求房客退出房屋，并以告示的方式告知蒋宁将家具等设施设备搬离房屋，后因蒋宁未主动搬离，雍滔、陈远鸣请人强制搬离，具体搬离时间记不清楚了。\n\n被告王东华当庭未发表答辩意见。\n\n被告陈远鸣未作答辩，也未提交证据。\n\n本院经审理查明，2013年3月1日，雍滔、陈远鸣向王东华出具了《房屋出租授权委托书》，该授权委托书载明：雍滔、陈远鸣委托王东华代为出租位于成都市锦江区房屋（房屋用途为住宅），授权事项：1．代为办理该房产租赁登记、税务登记及与之有关的一切手续；2．代为签署与房屋租赁交易相关的合同文件等；3．代为办理收取房屋租金相关的一切手续。委托期限自签字之日起至上述事项办理完成为止。\n\n同日，王东华作为雍滔、陈远鸣的受托代理人（甲方）与蒋宁（乙方）及经纪人四川伊诚房地产经纪有限公司（丙方）签订《房屋租赁合同》。该合同约定：1．甲方将位于成都市锦江区房屋租给乙方使用，用途为住宅；2．租期为60个月，自2013年4月1日至2018年3月31日止；3．月租金为1，250元，租金每6个月交付一次，首次租金7，500元于合同签订之日起4日内付清，第二次租金于2013年8月31日之前付清，2014年4月1日至2018年3月31日租期内的租金为年付；4．乙方于合同签订之时交纳押金2，000元，租期届满，房屋及设施若无损坏遗失且水电费、电话费、物管费等费用结算完后，甲方当日将押金退还给乙方；5．租赁期满，乙方应按时迁出。若要继续租用，乙方须提前一个月向甲方提出续租申请，经重新签约后方可继续租用，甲方在同等条件下应优先考虑乙方的续租；6．房屋租期结束后，屋内装修固定的不搬走，能搬走的可折旧卖给房东，也可以搬走；7．房屋可分租出去。\n\n庭审中，原被告双方对蒋宁已支付了合同约定租赁期间的租金及合同约定押金2，000元没有异议，对此本院予以确认，其中2014年4月1日至2018年3月31日之间的年租金，蒋宁于每年的3月3日或6日支付，其中2015年度的租金直接支付至雍滔的银行账户，其他年度租金支付至王东华的账户。\n\n2018年3月13日，蒋宁向王东华发送了手机短信“今天给你转”，王东华回复“好”，蒋宁回复到“下一年度房租15，000元已转，收到请回复，蒋宁”，王东华回复到“收到谢谢”。庭审中，蒋宁提交了向王东华于2018年3月13日转款15，000元的转款凭证，王东华也确认收到该15，000元。\n\n2018年4月10日，雍滔在案涉房屋向租客贴出告示，告示载明：我是本房屋房东，因我与蒋宁合同到期，现需与您重新沟通，如看到告示，请与我电话联系。\n\n庭审中，雍滔辩称，在其贴出告示后大概半个月，因与蒋宁沟通无果，虽在案涉房屋小区物管的见证下将房屋内可移动的家具家电等设施设备清理出房屋放置在过道。对此，蒋宁述称，清理房内家具家电等设施设备时其没有在场，事后接到小区物管通知后，将清理出的物品搬离走了部分，部分破损严重的没有拿走。\n\n上述事实，有原告提交的原被告双方身份信息、授权委托书、租赁合同、付款凭证、告示照片、短信记录，以及原、被告庭审陈述在案为证。\n\n本院认为，本案的争议焦点主要有三点，一是在原有租赁合同到期后双方有无建立续租的法律关系；二是被告是否应当退还15，000元和押金2，000元，以及退还责任主体；三是原物返还问题。对此，本院分述如下：\n\n一是在原有租赁合同到期后双方有无建立续租的法律关系。从查明的事实来看，蒋宁在案涉租赁合同到期前，通过向王东华转款15，000元的方式，明确表达了继续按原合同租金标准续租一年的意思表示，王东华作为雍滔、陈远鸣授权委托代理人，对该意思表示未提出异议，并明确回复“收到谢谢”，可以认定双方就2018年4月1日至2019年3月31日的续租达成一致。庭审中，雍滔虽然辩称，现有市场租金标准已发生较大涨幅，不可能按照原合同租金标准续租，并表示未对王东华代为协商续租进行授权。但是从雍滔、陈远鸣出具给王东华授权委托书中，明确载明王东华有权代为签署与房屋租赁交易相关的合同文书，并收取房屋租金，而蒋宁系在原租赁合同到期前半个多月便将续租款项支付给王东华，如果雍滔、陈远鸣不愿意续租，应当在收到款项后合同到期前明确提出不愿意续租并退还案涉款项，但庭审中雍滔、陈远鸣并未提交证据证明其在到期前拒绝续租并已退还案涉款项。本案即便如雍滔辩称的其未向王东华进行续租的授权，结合王东华的实际代理权限及双方履约习惯，蒋宁也有理由相信王东华具有相应的权利协商续租事宜。故本院可以认定，双方已就2018年4月1日至2019年3月31日期间按原租赁合同约定标准达成续租的合意。庭审中，雍滔辩称案涉款项系蒋宁支付的实际承租人的押金及房屋损害赔偿金，因其未提供证据予以证明，本院不予采信。\n\n二是被告是否应当退还15，000元及押金2，000元及退还责任主体。本案原被告双方虽建立续租法律关系，但因雍滔、陈远鸣明确向实际承租人宣告与蒋宁的租赁合同已到期，并将屋内蒋宁添置的家具家电清理出去，导致租赁合同难以继续履行，而蒋宁要求退还15，000元续租的租金及押金，亦系要求解除续租法律关系，可以认定双方均不愿继续履行案涉租赁合同，故蒋宁要求退还15，000元续租的租金及押金，具有事实及法律依据，本院予以支持。本案雍滔既然拒绝建立续租法律关系，其亦无理由收取续租租金及押金，现蒋宁诉请从合同届满之日即2018年4月1日起按中国人民银行同期贷款利率支付资金占用利息，具有事实及法律依据，本院予以支持。因续租法律关系系蒋宁与雍滔、陈远鸣之间建立的，王东华仅系雍滔、陈远鸣的授权委托代理人，并非租赁合同相对人，故退还租金的责任主体应当是合同相对人雍滔、陈远鸣，蒋宁要求王东华承担退还责任，于法无据，本院不予支持。关于雍滔辩称的租赁期间蒋宁对案涉房屋的损害问题，因雍滔当庭表示已另案起诉，故其可以另行通过诉讼程序予以解决。\n\n关于原物返还问题。庭审中，因蒋宁未提交证据证明屋内实际遗留物品，且因雍滔辩称已将屋内物品清理出案涉房屋，而蒋宁也当庭表示已将雍滔清理出的物品搬走了部分，是故雍滔已不存在实际返还义务。对于蒋宁的该项诉讼请求，本院不予支持。",
        "yishen_fact": "一、被告雍滔、陈远鸣应于本判决发生法律效力之日起十日内退还原告蒋宁租金15，000元及押金2，000元，并以应退金额为基数，按中国人民银行同期贷款利率支付从2018年4月1日起至付清之日止的资金占用利息；二、驳回原告蒋宁的其他诉讼请求。如果被告雍滔、陈远鸣未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案案件受理费减半收取163元，由被告雍滔、陈远鸣负担。",
        "id": 16
    },
    {
        "yishen_background": "原告王强诉称：我是绿地中央广场D-2地块（4期，以下简称该小区）的购房者，合同总价款为720344元，状告绿地地产（济南）有限公司违规违约强制交房，缺陷交房。一、违规、违约、强制交房。被告违规，《山东省房地产开发项目竣工综合验收备案办法》第六条规定“开发项目经综合验收合格后，方可交付使用；综合验收不合格的，不得交付使用。”第七条规定“开发企业交付商品房时，应当向买受人提供房地产开发项目竣工综合验收备案证明。”《济南市城市住宅小区综合验收和交接管理办法>等地方法规都规定：未“取得开发项目《综合验收备案证明》”或《分期综合验收备案证明》的情况下不得交房。《济南市城市住宅小区综合验收和交接管理办法》第九条强调“经批准分期建设的住宅小区，可以实行分期验收，但必须按照整体建设进度验收相应配套的市政公用基础设施和公共配套服务设施。”被告无视这些法规，违规交房。被告违约，《商品房买卖合同》第八条约定，“1、该商品房取得开发项目《综合验收备案证明》。”或“2、该商品房取得开发项目《分期综合验收备案证明》”才能“符合本合同约定的商品房交付买受人使用”。被告无视这些合同条款的约定，违约交房。被告强制交房，被告在《商品房买卖合同》（被告为甲方，原告为乙方）附件五《合同补充条款》第三条4、中载明：“乙方逾期办理房屋交付手续，&hellip;&hellip;每逾期一日，乙方应向甲方支付购房款总价的万分之一作为违约金，且视为&hellip;&hellip;己经将该房屋交付乙方”。被告强制交房有两种方法：一是通过合同的补充协议制约原告，如上所说。二是，以哄骗的手段让原告收房，说己经有了《分期综合验收各案证明》，只是没拿到现场来，导致原告被骗而签字收房。有的业主给市建委打电话咨询，市建委答复：“经落实，绿地中央广场D4地块尚未取得综合验收证明，我委已约谈该企业并下发告知书，要求其立即停止交房，妥善解决业主诉讼。我委建议购房人依据合同约定予以收房，由此产生的违约，按双方购房合同约定条款履行。”按照合同条款第八条的约定，原告应该不收房;但是按照合同补充条款的约定，只要被告交房原告就得收，不收原告还要拿违约金，所以原告收了房，但这属于被告违规违约强制交房，是被告利用购房合同的前后矛盾来愚弄原告。二、违规、违约、强制交房的后果。为什么地方政府的行业法规三令五申地要求，购房合同的制式合同部分也要求开发商要有《分期综合验收各案证明》才能交房呢?因为综合验收包括很多内容，是多项专项验收全部合格之综合，缺少综合验收的程序就不具备居住条件。其后果是交付的房子无法装修或居住。《山东省房地开发项目竣工综合验收备案办法》第八条规定“房屋登记部门在进行房屋登记时，应查验开发项目竣工综合验收备案手续，查验《山东省建设工程档案合格证》。凡未经竣工综合验收备案、未取得建设工程档案合格证的项目，房屋登记部门不予受理。”简而言之，到合同约定的办证时间，因为手续不全而不能办理房产证。三、被告缺陷交房。为什么说是缺陷交房?交房应有的手续不全，被告很多专项工程没完工而强制交房就是缺陷交房。《山东省房地产开发项目竣工综合验收备案办法》申明确了综合验收备案的八个方面，其中与原告切身利益相关的是3、4、6项：第3项“基础设施和配套公用设施是否按照规划建设，并达到使用条件”这与原告切身利益相关最为突出，被告所交付的住宅小区，其基础设施和配套公用设施没达到使用条件。D-2地块（4期）的公用配套没有完成：该小区院内一个路灯都没装，进大门的台阶和院内砖铺道路未完工，绿化基本没做，院内没种一棵草，密目网下覆盖着建筑垃圾，还有成垛成堆的建筑材料和建筑渣土，未设置门禁系统等。小区交房后供水阀一直处于锁闭状态，至今（3月31号）没有达到供水条件实现供水，电梯锁闭直到2月中旬之后，才在原告的强烈要求下，打开了一部电梯，另一部消防电梯一直被锁闭。被告如此草率交房，哪能取得《分期综合验收综合备案证明》呢？第4项“单项工程是否符合国家规定的工程质量验收标准，质量验收手续是否完备”所谓单项工程，每一期都是一个单项工程，每个单项工程的基础设施和庭院配套公用设施，以及每个楼的单体建筑都是一个单位工程，每个单位工程都有很多分部分项工程组成。楼房内的供水、供电、供暖、天然气、消防、电梯，这些分部分项工程都是要经过专业部门来验收合格，才能取得该单位工程的验收合格证。临时水、临时电、暖气和天然气未开通，电梯还在检测中。原告家墙面还有施工洞未填补，塑钢推拉门推不动，这些该返修的末返修，基本的竣工清理都没做，室内仍是垃圾遍地。被告交房时，没有出示济南市建筑质量监督站的验收证明，原告不能确定交付使用的楼房，是否符合国家规定的工程质量验收标准，但是被告的质量验收手续不完备是显而易见的。分部分项工程未完成，单位工程未见质检手续，单项工程综合验收空缺，又怎能取得《分期综合验收备案证明》呢？第6项是“前期物业管理是否落实。”被告违反了《济南市物业管办法》中第十条的规定，被告销售该小区房屋时，未向原告明示，其物业管理费为1.8元/月/平方。被告违反了第十一条、第十二条规定的共用设施设备检查验收交接办法，交房后直至2月底，自来水的阀门钥匙都在被告手里，没有交接给物业公司。对于物业公司达不到服务标准，开发商负有不可推卸的责任。这说明被告前期物业管理没有落实到位。如此状态下的公用配套和多项工程未完工，政府管理部门理所当然地不会签发《分期综合验收备案证明》了。原告强烈要求被告尽快完成未完工程，按照山东省、济南市的地方法规所提要求，在完成未完工程后按程序递交备案材料，取得该备案证明并公示。四、为什么被告在该小区多项工程未完工，明知不具备交房条件的情况下强行交房呢?因为被告不想再承担延期交房的违约金。被告在《商品房买卖合同》中约定“该房屋的交付时间为2016年1月15日之前”，并在强制交房时仅支付了60天的延期交房违约金。被告的行为己构成违规违约强制交房。被告还违反了交房程序，采取了先让交钱，后让看房的办法，还让一次性交半年的物业费。为此，原告强烈要求被告继续承担延期交房的违约金，并给予原告减免一年的物业费作为经济赔偿；强烈要求被告尽快完善公用配套设施，并达到能居住使用的基本条件。综上，原告诉至法院，请求法院判令：1、被告继续承担延期交房违约金给原告，按“己交房价款每日万分之一”，从强制交房之日（2016年3月16日）起，至被告“取得开发项目《分期综合验收备案证明》”并公示之日止。2、判令被告免除原告一年的物业费，作为对原告的经济补偿费。3、判令被告承担本案的诉讼费。\n\n被告绿地公司辩称：一、答辩人已将符合法律规定和合同约定的商品房交付给被答辩人，被答辩人已接收该商品房，答辩人不存在被答辩人所谓的违规、违约交房。首先，涉案房屋所在建设项目已经综合验收合格，并济南市城乡建设委员会综合验收备案。《中华人民共建筑法》第六十一条规定，建筑工程竣工验收合格后，方可交付使用。即建筑工程交付使用的法定标准是竣工验收合格。而该条规定的建筑工程竣工验收合格的法定条件交付竣工验收的建筑工程必须符合规定建筑工程质量标准、有完整的工程技术经济资料和经签署的工程保证书，并具备国家规定的其他竣工条件。也就是说，《建筑法》作为建筑领域的基本法，该法所规定的建筑工程竣工验收合格的条件都是国家规定的国家级别的竣工条件，建筑工程交付使用的法定标准也是国家级别的法定标准。在我国，全国人民代表大会及其常务委员会制定的法律及国务院制定的行政法规属于国家级别的法律法规，由国家级别的法律法规规定的标准即是国家级别的法定标准。因此，建筑工程交付使用的法定标准应是国家级别的法律法规规定的标准。国务院制定的《城市房地产开发经营管理条例》明确规定了房地产开发项目竣工，经验收合格后方可交付使用；该条例第17条同时规定了房地产开发企业在项目竣工后向项目所在地的政府房地产开发主管部门提出竣工验收申请，政府房地产开发主管部门应在收到该申请后30日内组织工程质量监督、规划、消防、人防等相关部门和单位进行验收。该条例第18条规定：“住宅小区等群体性房地产开发项目竣工后应依照本条例第17条规定和下列要求进行综合验收。”通过上述条文可以看出，国务院制定的该部行政法规明确解释了建设工程项目的“综合验收”就是政府房地产开发主管部门组织工程质量监督、规划、消防等有关部门或单位对竣工的房地产项目进行的验收。虽然该条例是国务院制定的行政法规，是国家级别的法律法规，但是该法律法规并未明确规定通过综合验收备案或分期综合验收备案是房地产开发项目进行交付的强制性标准。该条例只是规定了房地产项目竣工后，项目所在地的政府房产开发主管部门在接到房地产开发企业的竣工验收申请后组织工程质量监督、规划、消防等有关部门或单位对竣工的房地产项目进行综合验收。即使将通过综合验收备案或分期综合验收备案作为房地产开发项目进行交付的强制性标准，但是根据国务院制定的《城市房地产开发经营管理条例》第17、18条之规定，所谓的房地产开发项目“综合验收”就是房地产开发主管部门在项目竣工后组织工程质量监督、规划、消防等有关部门或单位对竣工的房地产项目进行的验收。房地产项目经综合验收的相关部门验收合格后，即予以竣工综合验收备案。工程质量监督部门即质检站，对竣工项目验收合格后出具建筑工程竣工验收报告；规划部门在项目竣工后根据其之前核准的建设工程规划许可证对竣工的建设工程进行核实，通过核实后出具建设工程规划核实证及附件；消防部门对竣工项目进行验收合格后，出具建设工程消防验收意见书；在房地产主管部门组织的有关部门对竣工验收项目进行验收合格并出具相关文件后，房地产主管部门即对竣工的房地产项目进行综合验收备案，出具《房屋建筑工程竣工验收备案单》。因此，应根据国家制定的相关法律法规（即《建筑法》和《城市房地产开发经营管理条例》）来理解建设工程项目的综合验收，而不能片面的、纸面上的理解。本案中，答辩人绿地公司在涉案房屋所在项目竣工后，向济南市城乡建设委员会提出竣工验收申请，济南市城乡建设委员会组织工程质量监督、规划、消防等部门对涉案项目进行分项综合验收，通过验收后出具了相关的证明文件。济南市城乡建设委员会在收到相关部门出具的分项验收合格证明文件后出具《房屋建筑工程竣工验收备案单》，以此来证明涉案房屋所在项目通过综合验收并予以备案。因此，涉案房屋所在项目已于2014年11月20日通过综合验收备案，达到了房地产项目进行交付的强制性标准。综上，涉案房屋所在建设项目已经综合验收合格，并济南市城乡建设委员会综合验收备案。其次，虽然涉案商品房买卖合同的主合同中将交房标准约定为取得《分期综合验收备案证明》，但这是基于济南市政府相关职能部门的行政干预，并非答辩人绿地公司的真实意思表示；双方当事人又通过补充协议的形式将交房标准约定为取得《房屋建筑工程竣工验收备案单》。山东省人民代表大会常务委员会审议通过的《山东省城市房地产开发经营管理条例》规定了开发项目竣工后，开发企业必须进行综合验收，分期开发的项目，开发企业可以进行分期综合验收。但是，该地方性法规并未明确规定通过综合验收备案或分期综合验收备案系房地产开发项目进行交付的强制性标准，况且没该地方性法规并非国家级别的法律法规，其不能违背《建筑法》及《城市房地产开发经营管理条例》的规定对房地产开发项目的交付标准另行规定。2009年6月16日山东省住房和城市建设厅发布施行的《山东省房地产开发项目竣工综合验收备案办法》，该办法只是作为地方行政管理方式之一，对房地产开发企业的竣工项目进行的行政管理，并未明确规定通过综合验收备案或分期综合验收备案系房地产项目进行交付的强制性标准。2011年4月14日，济南市城乡建设委员会、济南市规划局、济南市城市管理行政执法局、济南市住房保障和房地产管理局、济南市市政公用事业局联合下发的向各房地产企业、有关单位关于转发《山东省房地产开发项目竣工综合验收备案办法》的通知【济建发（2011）7号文】规定，开发企业与房屋买受人签订商品房买卖合同时，须将取得开发项目《综合验收备案证明》或《分期综合验收备案证明》作为房屋交付使用的约定条款。其一，【济建发（2011）7号文】只是一个以通知形式下发的内部规范性文件，并非政府规章，亦非法律法规，只是作为地方行政管理的文件。其二，开发商之所以将取得《综合验收备案证明》或《分期综合验收备案证明》作为商品房买卖合同中约定的房屋交付条件，只是迫于济南市政府相关职能部门的行政干涉，所以该交付条件并非开发商（也包括答辩人绿地公司）的真实意思表示。基于此，开发商只能通过补充协议的形式与买房人就商品房买卖相关事宜进行补充约定，以此来表达其真实意思表示，这也是济南市政府相关职能部门所允许的。其三，从效力上来讲，该通知的该条（第三条）规定是无效的，没有任何法律效力。因为其违背了合同法规定的“当事人依法享有自愿订立合同的权利”，限制了当事人的订立合同自由。在别的省份及城市并无类似规定。再次，涉案合同的双方当事人在补充协议中约定的交房标准“取得《房屋建筑工程竣工验收备案单》”与主合同约定的交房标准“取得《分期综合验收备案证明》”为同一法律属性的交付标准，并不存在降低或变更交房标准的情形。建设项目的竣工验收备案只是一种告知性备案，只是行政机关对建设项目竣工验收的一种程序上的管理。建设行政主管部门通过验收备案行使的是对验收行为的监督管理权，该行为并不是竣工验收行为本身，也不是法定的竣工验收结论。综合验收备案（分期综合验收备案）与综合验收备案证明（分期综合验收备案证明）都是由济南市城乡建设委员会组织相关职能部门进行验收并核发的建设工程竣工验收证明文件。前已述及，根据国务院指定的《城市房地产开发经营管理条例》第17、18条之规定，综合验收是政府房地产开发主管部门组织工程质量监督、规划、消防等有关部门或单位对竣工的房地产项目进行的验收。综合验收备案则是政府房地产开发主管部门在对竣工的房地产项目进行综合验收合格后所进行的备案登记。不管是综合验收还是综合验收备案，其法律基础是《建筑法》及国务院制定的《城市房地产开发经营管理条例》。而综合验收备案证明（分期综合验收备案证明）则是济南市房地产企业的专有福利，是济南市城乡建设委员会等济南市政府职能部门根据《山东省城市房地产开发经营管理条例》、《山东省城市房地产开发项目竣工综合验收备案办法》等山东省地方性法规和部门规章制定的济南市规范性文件所规定的，要求济南市的房地产开发企业在完成《建筑法》及《城市房地产开发经营管理条例》等国家法律法规规定的综合验收备案登记后，再根据济南市的规定由相同的职能部门即济南市城乡建设委员会再次进行备案登记，可以说是一种重复登记的行为。综合验收备案证明的法律基础则是《山东省城市房地产开发项目竣工综合验收备案办法》及济建发（2011）7号文。综上，综合验收备案与综合验收备案证明都是在竣工房地产项目综合验收合格后所进行的一种备案登记行政行为，是同一属性的法律行为，是由济南市城乡建设委员会根据不同的法律所进行的一种重复的行政行为。因此，综合验收备案后取得的《房屋建筑工程竣工验收备案单》与取得综合验收备案证明是同一属性的交付标准，并不存在所谓降低或变更交房标准的情形。因此，答辩人绿地公司已将符合法律规定和合同约定的商品房交付给被答辩人，被答辩人已接收该商品房，答辩人并不存在被答辩人所谓的违规、违约交房。二、答辩人并不存在强制交房、缺陷交房的行为。答辩人在取得涉案房屋所在项目的综合验收备案证明（即取得《房屋建筑工程竣工验收备案单》）后，即按照合同补充协议第三条的约定向被答辩人发出了涉案房屋的交付通知书。该交房通知书是答辩人基于合同约定而应履行的通知义务，且该交房通知书明确记载的是为了避免集中交付带来不便而建议被答辩人在某个日期前来办理交房手续，如若被答辩人未能在该日期办理交房手续，其可到绿地中央广场营销中心办理交房手续。该通知书并未明确约定被答辩人所谓的不来收房的违约责任。涉案商品房买卖合同补充协议第三条也未明确约定在答辩人发出交房通知后因被答辩人不来收房而应承担的违约责任。因此，答辩人并不存在强制交房的行为。答辩人交付的涉案商品房已经综合验收备案，达到了法律规定和合同约定的交房标准，被答辩人所称的是办理分期综合验收备案证明所需完成的事项，并非被答辩人所谓的缺陷交房。况且，答辩人之所以未按照涉案商品房买卖合同主合同第八条的约定而是按照合同补充协议第三条的约定通知交房，一方面的原因是涉案商品房已经综合验收备案，另外一方面的原因也主要是为了业主能够在收房后尽早装修。据了解，绿地中央广场的业主都在紧锣密鼓的进行房屋装修。因此，答辩人并不存在强制交房、缺陷交房的行为。三、答辩人未取得分期综合验收备案证明并未给被答辩人的居住生活产生实质性影响。答辩人尚未取得分期综合验收备案证明，并非是因为答辩人存在任何违法、违规行为，而是因此办理分期综合验收备案证明所需手续过于繁杂，需要一个漫长过程。虽然此时尚未取得分期综合验收备案证明，但在交付时答辩人已取得了房屋建筑工程竣工验收备案单，已达到了综合验收备案证明的交房标准，也取得了规划部门的建筑工程核实证明，对业主居住生活影响较大的房屋质量及规划问题已经过了有关部门的验收合格，小区已经通水通电并进行了相应的绿化，前期物业也已经入住小区，被答辩人也已开始进行房屋装修，为其入住做前期准备，实质上已开始享受收房为其带来的利益。因此，答辩人未取得分期综合验收备案证明并未给被答辩人的居住生活产生实质性影响。综上所述，答辩人已将符合法律规定和合同约定的商品房交付给被答辩人，被答辩人已接收该商品房，答辩人并不存在违规、违约、强制交房、缺陷交房的行为。恳请贵院查明事实，依法驳回被答辩人的诉讼请求。\n\n经审理查明，被告绿地公司作为出卖人与作为买受人的原告王强签订《济南市商品房买卖合同》一份。合同约定原告王强购买被告绿地公司开发建设的绿地中央广场D-2项目1号楼2单元1901号房屋一套，该房屋用途约定为住宅，房屋总价为720344元。合同第八条约定房屋交付期限为2016年1月15日前，商品房交付条件为涉案房屋取得开发项目《分期综合验收备案证明》并符合本合同约定。第九条出卖人逾期交房的违约责任第1款第（2）项约定，逾期超过90日，买受人要求继续履行合同的，合同继续履行，自本合同第八条规定的最后交付期限的第二天起至实际交付之日止，出卖人按日向买受人支付已交付房价款万分之一的违约金。该合同另附附件一：房屋平面图；附件二：公共部分与公用房屋分摊建筑面积构成说明；附件三：装饰、设备标准；附件四：民用建筑节能信息公示；附件五：合同补充协议。其中附件五合同补充协议第三条关于房屋交付的补充约定，第2款约定：在被告绿地公司（甲方）具备本合同约定的交房条件（即其取得该房屋竣工验收备案登记单）的情况下，其可以发出房屋交付通知。房屋交付时，原告王强（乙方）应签署房屋交接单并履行领受房屋的义务，不得以房屋、装饰、设备不符合要求及公共配套设施和市政公用设施不完善为由拒绝接受房屋，否则按原告王强原因造成房屋未能按期交付执行，被告绿地公司就此不承担延期交房的责任。第4款约定：“双方明确，该房屋一经现场交付，则视为乙方验收合格。乙方要求整修的，整修期间不视为甲方逾期交房。第7款约定：甲方自身原因造成未在本合同约定期限内将房屋交付乙方，自本合同约定的交付期限届满后第1日起，至达到合同约定的交付条件之日止，甲方应按乙方已交房价款的万分之一没日于乙方计算违约金，合同继续履行。”该补充协议还约定了其他内容。\n\n2016年3月，被告绿地公司向原告王强发出了收房通知。原告王强于2016年3月21日到达涉案房屋处办理房屋验收手续，实际收取了涉案房屋。\n\n上述房屋的商品房预售许可证编号为济建预许2013631号，该房屋于2016年3月11日通过了济南市城乡建设委员会的房屋建设工程竣工验收备案，备案证明号为201624024-1，但尚未取得《分期综合验收备案证明》。\n\n以上事实有原告王强提交的《济南市商品房买卖合同》及其附件、购房发票、小区照片一组、山东商报报纸一份，被告绿地公司提交的建设工程规划核实证及附表、商品房预售许可证、房屋建筑工程竣工验收备案单，交房资料、付款凭证、补偿金确认单及当事人庭审陈述为证，经本院质证、认证及审查，可以采信。\n\n本院认为，原告王强与被告绿地公司签订的《济南市商品房买卖合同》及附件系双方当事人的真实意思表示，合同内容不违反法律及行政法规的强制性规定，被告绿地公司在与原告王强签订该合同及附件时业已取得商品房预售许可证，故合同及附件均为有效。\n\n本案原、被告双方争议的焦点问题为涉案房屋的交付标准应如何认定，此问题涉及违约责任的确定及承担。\n\n原告王强称按照合同主文的约定，取得建设工程分期综合验收备案证明的房屋才符合房屋交付条件，被告绿地公司在未取得分期综合验收备案的情况下向其交付房屋属于违约。被告绿地公司则称，涉案房屋已经取得了竣工验收备案，按照双方补充协议的约定，该房屋已经符合交付条件，故其不存在逾期交付房屋的违约行为。因涉案合同主文与合同补充协议对交房标准约定不一致，应当采用哪种标准，需要结合法律法规的规定及双方当事人的意思表示予以确定。\n\n《中华人民共和国建筑法》第六十一条规定：“交付竣工验收的建筑工程，必须符合规定建筑工程质量标准，有完整的工程技术经济资料和经签署的工程保证书，并具备国家规定的其他竣工条件。建筑工程竣工验收合格后，方可交付使用；未经验收或者验收不合格的，不得交付使用。”被告绿地公司据此规定认为，涉案房屋已经通过了竣工验收，故已符合法定交付标准。但该条规定“竣工验收合格后，方可交付使用”，即竣工验收系交付的必要条件但非充分条件。房屋是否可以交付还应看是否达到其他法定标准。国务院《城市房地产开发经营管理条例》第十七条规定：“房地产开发项目竣工，经验收合格后，方可交付使用；未经验收或者验收不合格的，不得交付使用。房地产开发项目竣工后，房地产开发企业应当向项目所在地县级以上地方人民政府房地产开发主管部门提出竣工验收申请。房地产开发主管部门应当自收到竣工验收申请之日起30日内，对涉及公共安全的内容，组织工程质量监督、规划、消防、人防等有关部门或者单位进行验收。”第十八条规定：“住宅小区等群体房地产开发项目竣工，应当依照本条例第十七条的规定和下列要求进行综合验收：（一）城市规划设计条件的落实情况；（二）城市规划要求配套的基础设施和公共设施的建设情况；（三）单项工程的工程质量验收情况；（四）拆迁安置方案的落实情况；（五）物业管理的落实情况。住宅小区等群体性房地产开发项目实行分期开发的，可以分期验收。”山东省人民代表大会常务委员会审议通过的《山东省城市房地产开发经营管理条例》第三十四条规定：“开发项目竣工后，开发企业必须进行项目综合验收。分期开发的项目，开发企业可以进行分期综合验收。”从以上行政法规及地方性法规的规定可知，通过综合验收备案或分期综合验收备案系房地产开发项目进行交付的强制性标准。\n\n2009年6月16日山东省住房和城乡建设厅发布施行的《山东省房地产开发项目竣工综合验收备案办法》第四条规定：“房地产开发项目竣工后，开发企业应组织相关部门和单位进行综合验收，对符合条件的，相关部门和单位应出具相应的竣工验收合格证明。分期开发的项目，可以分期综合验收。”2011年4月24日，济南市城乡建设委员会、济南市规划局、济南市城市管理行政执法局、济南市住房保障和房产管理局、济南市市政公用事业局联合下发的向各房地产企业、有关单位关于转发《山东省房地产开发项目竣工综合验收备案办法》的通知【济建发（2011）7号文】第三条规定：“本通知下发之日起，开发企业与房屋买受人签订商品房买卖合同时，须将取得开发项目《综合验收备案证明》或《分期综合验收备案证明》作为房屋交付使用的约定条款。”以上地方性规范性文件进一步将房地产开发项目通过综合验收备案或分期综合验收备案作为项目交付使用的条件进行了明确。\n\n原、被告双方签订的《济南市商品房买卖合同》第八条约定的涉案房屋交付条件为取得开发项目《分期综合验收备案证明》。该项约定系双方当事人的真实意思表示，符合上述法律法规关于房屋交付应当取得综合验收备案或分期综合验收备案的规定，且在房地产管理行政管理部门进行了备案，合法有效，被告绿地公司应当向原告王强交付通过分期综合验收备案的房屋。\n\n被告绿地公司辩称原、被告双方已经通过补充协议第三条第2款的约定，将交付条件变更为取得竣工验收备案登记单，故其并不违约。对其此意见，本院认为，《中华人民共和国合同法》第三十九条第一款规定：“采用格式条款订立合同的，提供格式条款的一方当事人应当遵循公平原则确定当事人之间的权利和义务，并采取合理的方式提请对方注意免除或者限制其责任的条款，按照对方的要求，对该条款予以说明。”涉案合同及补充协议均为被告绿地公司提供的格式合同，且合同与补充协议签订于同一天。被告绿地公司提供的用于网签备案的合同将涉案房屋的交付条件约定为取得分期综合验收备案证明，但在同时签订的补充协议中，却将交房标准降低为通过竣工验收备案，该补充协议的约定限制了其责任的承担。因被告绿地公司未举证证明其向原告王强提示和告知了该限制其责任的条款，故该条款对原、被告双方不产生拘束力。原、被告双方约定的交房标准仍然应当以合同约定的涉案房屋取得分期综合验收备案证明为准。\n\n关于交房时间，本院认定，双方通过补充协议的约定将交房时间约定为2016年1月15日有效，该时间应作为双方最终共同确认的交房时间。但，截止法庭辩论终结前，被告绿地公司仍未能取得《分期综合验收备案证明》。《中华人民共和国合同法》第一百零七条规定：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”据此，被告绿地公司虽然于2016年3月21日向原告王强交付了房屋，但其所交付的房屋并不符合合同约定的交付标准，故被告绿地公司构成违约，原告王强有权要求被告绿地公司向其支付逾期交房的违约金。\n\n按照双方补充协议第三条第8款第（2）项的约定：“如宽展期届满后甲方仍未将该房屋交付乙方，自合同约定的交付期限届满后第31日起，至实际交付之日止，甲方应按日向乙方支付已交房价款万分之一的违约金，合同继续履行。”此为双方对被告绿地公司未能按期交付房屋时，其应当承担违约责任的合同约定。对于房屋已交付，但交付条件尚未完全具备的违约责任如何确定，原、被告双方在该合同中并未进行约定。\n\n从本院查明的事实看，被告绿地公司虽然尚未取得综合验收备案，但涉案房屋的主体在交付时已经取得了竣工验收备案证明及规划核实证明，说明对业户居住生活影响较大的房屋质量及规划问题，已经经过了有关部门的验收合格。现原告王强已经自愿接收了尚未到达合同约定交付条件的涉案房屋，并在该房屋实际居住使用，享受到了收房为其带来的利益。故其再按照合同约定的未交房的违约责任标准，要求被告绿地公司向其支付全部的违约金，显属不当。结合被告绿地公司各项单项验收的通过情况及未通过的单项验收可能对原告王强造成的影响，本院酌定被告绿地公司按照双方合同约定的未交房违约金标准的30%向原告王强支付违约金。即被告绿地公司应以720344元为基数，以日0.03&permil;为标准，自2016年3月22日起至本判决生效之日止，向原告王强支付违约金。原告王强还要被告绿地公司向其支付判决生效后的违约金，本院认为，生效判决系对已发生的纠纷给予的法律评价，其效力及于已发生的纠纷。判决生效之后，原、被告双方的争议尚未发生，原告王强要求被告绿地公司按照生效判决认定的标准，承担判决生效后尚未发生纠纷的责任，于法无据，本院不予支持。如判决生效后，原、被告双方仍然存在纠纷，原、被告双方可另行主张各自的诉讼权利。原告王强要求被告免除一年物业费的诉讼请求，因物业服务的提供方系物业公司，与被告开发商非同一主体，原告要求开发商免除物业企业收取的物业费的主张，于法无据，故对此诉讼请求，本院不予支持。",
        "yishen_fact": "一、被告绿地地产（济南）有限公司于本判决生效之日起十日内向原告王强支付逾期交房违约金（以720344元为基数，以日0.03&permil;为标准，自2016年3月22日起计算至本判决生效之日止）；二、驳回原告王强的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费100元，减半收取50元，由被告绿地地产（济南）有限公司负担。",
        "id": 17
    },
    {
        "yishen_background": "原告陶某诉称，原、被告双方于××××年××月××日登记结婚，被告系再婚。婚后，双方因家庭琐事时常发生争执，致夫妻感情完全破裂，没有和好可能，夫妻关系名存实亡，故向法院提起诉讼，要求：1、原告与被告离婚；2、依法分割夫妻共同财产，即依法分割坐落于本市雨花区房屋（以下简称涉案房屋）以及同址地下车库负一层1160号车位（以下简称车位）的合同权利；3被告偿还原告22.5万元借款。\n\n为支持其主张，原告向本院提供如下证据：1、结婚证，证明双方于××××年××月××日结婚；2、商品房预售合同，证明涉案房屋系原、被告双方共有；3、购房发票，证明购房款1422175元系双方共同出资，其中原告贷款99万元，剩余的购房款均为原告一人支付；4、借款合同，证明2012年6月20日原告与农业银行签订个人购房担保借款合同，原告贷款99万元用于支付涉案房屋的购房款；5、承诺书，证明双方对于涉案房屋产权份额的约定，原告拥有该房屋100%的份额；6、机动车位销售合同、银行消费明细和发票一张，证明婚后购买车位支出12.5万元；7、欠条1份，证明被告向原告借款22.5万元；8、购物清单，证明在淘宝网站购买房屋装潢材料和筹办婚礼所需物品，共计97765.46元；9、原告名下中国农业银行尾号7016银行明细对账单，证明原告为筹办婚宴以及购买酒水共支出合计9.8万元，加上交付的酒席定金13596元，合计原告为筹办婚礼垫付111596元；10、原告名下中国农业银行尾号9117银行明细对账单，证明被告母亲向原告账户内存入30万元，其中12.5万元用于购买车位，剩余的钱全部被被告取走。直至2013年6月，原告将卡要回。\n\n被告姚某1辩称，同意离婚，并同意依法分割夫妻共同财产，即共同购买的涉案房屋和车位，但要求双方共同承担债务829220元。其次，被告未曾向原告借过钱，双方不存在借贷关系，故不存在22.5万元的返还义务。\n\n为支持其答辩意见，被告向本院提供以下证据：1、2012年12月20日被告出具的借条，证明被告向姚守仁借款美金5万元（折合人民币31.06万元），系共同债务；2、2013年5月20日被告出具的借条，证明被告向姚某2、姚再华借款30万元，系共同债务；3、2013年11月2日被告出具的借条、中国建设银行转账凭条2张，证明被告向徐弘俊（被告母亲）借款13万元，系共同债务；4、被告名下中国建设银行尾号4907银行明细对账单，证明2014年2月7日被告取出23万元，加上5万元现金，共计28万元存入原告中国农业银行卡内用于还房贷；5、中国农业银行江苏分行的转账凭条，证明从债权人郑步毅卡内汇入原告卡内99220元，此款系夫妻共同所负债务。\n\n经审理查明，原、被告双方于××××年××月××日登记结婚，被告系再婚，双方未生育子女。婚后，双方因家庭琐事时常发生争执，致夫妻感情破裂，故原告诉至本院要求与被告离婚。\n\n另查明，原、被告双方于××××年××月25日与南京凤凰置业有限公司（以下简称甲方）签订《商品房预售合同》，约定甲方将坐落于本市雨花台区长虹路399号08幢1单元3302室房屋预售给原、被告，房屋建筑面积89.14平方米；房屋总价1424092元，付款方式采分期付款：第一期于××××年××月25日支付434092元，剩余99万元通过银行抵押贷款支付；甲方应于2012年10月31日前向原、被告交付商品房。现涉案房屋实际由被告居住，至今未办理房屋产权证书。2012年6月20日，原告与中国农业银行签订了《个人购房担保贷款合同》，借款99万元用于购买涉案房屋，借款期限为30年；借款人原告陶某，保证人南京凤凰置业有限公司、被告姚某1，抵押人系原、被告双方。之后，双方曾于2014年2月提前还贷20万元。截止2015年3月20日，尚余贷款本金755493.64元未归还。2013年1月31日，原、被告双方共同购买坐落于本市雨花区车位，购买价12.5万元。\n\n又查明，在双方婚姻存续期间被告共出具5份借（欠）条、1份承诺书，分别为：\n\n1、2012年12月20日，被告向姚某2出具1份借条，写明：今借大姑妈（姚某2）人民币20万元整，用于购房首付；\n\n2、当天被告又向姚守仁出具1份借条，写明：今借二叔叔（姚守仁）先生美金5万元，用于归还房贷，于2014年年底全部归还；\n\n3、2013年5月20日，被告向姚某2、姚再华出具1份借条，写明：今借姚某2姑妈20万元（其中朋友10万元），姚再华姑妈10万元，合计30万元，于2014年年底还清；\n\n4、2013年6月30日，被告向原告出具1份欠条，写明：今欠陶某22.5万元，于2013年7月20日归还。\n\n5、2013年11月2日，被告向徐弘俊出具1份借条，写明：今借徐弘俊人民币13万元（注：2013年10月20日借款5万元，2013年10月30日借款8万元）。\n\n2013年7月1日，被告向原告出具承诺书1份，写明：本人姚某1，于2013年7月1日自愿将南京市雨花台区长虹路399号凤凰和美8幢3302室房产的所有份额全部赠送给我妻子陶某，所欠房贷由本人一人偿还。\n\n再查明，婚姻存续期间，原、被告名下银行账户大额资金流动情况：\n\n1、原告名下中国农业银行尾号9117账户内2013年1月22日活期转入30万元，1月31日消费12.5万元用于购买车位，之后，陆续取现至3月21日账户余额18573.34元，4月7日活期转入30万元，之后又陆续取现至6月21日账户余额显示为0，6月23日存入1万元；\n\n2、原告名下中国农业银行尾号7016账户内自2013年6月24日至6月26日陆续存款后，余额显示98054.04元，当天开始至7月1日陆续转账支出9万多元，剩余3052.04元，7月1日当天又存入100890元后，陆续将存款取出，至8月24日，余额显示为60.24元。\n\n3、被告名下中国建设银行尾号4907账户内2013年10月20日转账汇入5万元，陆续被取出，10月30日汇入8万元，陆续被取出，2014年2月7日转账存入249950元，当天又取出23万元。\n\n庭审中，经被告申请，关于部分夫妻共同债务的认定，证人姚某2（女，汉族，1940年8月15日生，居民身份证号码，住上海市普陀区到庭陈述，被告是其侄子，因分别住在两个城市，大家接触不多。××××年××月中旬，被告的父亲因儿子结婚购房无钱交首付，向姚某2借钱。姚某2考虑后同意了，将20万元从中国银行账户内汇入被告父亲的卡上。2012年12月初，姚某2来到南京，见到了原、被告，被告表示涉案房屋只付了首付，贷款多，为了减轻压力，希望姑妈能够帮忙，两年之内还清借款。回上海后，因姚守仁也从国外回到上海，姚守仁同意借5万元美金给被告，相应的借款事宜都是通过姚某2办理的。2012年12月底的某一天，被告父亲带来了被告出具的2份借条，一份是补之前姚某2出借的20万元，另一份就是给姚守仁的借条。原告应当是知道的。2013年3月，被告的另一个姑妈姚再华答应借给被告10万元，姚某2又拿出10万元，再加上姚某2向好友借的10万元，共计30万元汇入被告父亲的账户借给被告用于还贷。因为是亲戚，只口头约定利息，以银行利息为标准，至今被告未还钱。\n\n关于部分夫妻共同债务的认定，本院依法传唤债权人郑步毅（男，汉族，1964年7月15日生，居民身份证号码，住本市玄武区到庭陈述，其与被告是朋友，与原告没有关系。被告因做工程资金周转不过来，便于2014年5月向其借款10万元，钱是汇入原告卡内的。因用信用卡转出会产生一定的手续费，故扣除780元，实际汇入原告卡内的钱是99220元。郑步毅表示不要求法院在原、被告双方的离婚案件中处理该借款，同时表示原告不是共同债务人。\n\n本院认为，夫妻关系的存续应以感情为基础。本案原、被告双方均同意离婚，可以认定夫妻感情确已破裂，故对于原告要求离婚的诉讼请求，本院予以支持；另外，经协商双方一致认可涉案房屋现价值180万元，车位12.5万元，但对以下几个方面存在较大分歧，故本院针对双方的争议焦点作如下分析、认定：\n\n一、共同财产的认定及如何分割。双方婚前共同签订了《商品房预售合同》，被告作为担保人，原告作为借款人共同向银行借款99万元购买了涉案房屋，虽未办理相应的产权证书，但从共同签订购房合同，共同签订贷款合同，用夫妻共同财产还贷等事实可以认定该房屋系双方共同财产。原告认为，被告在婚后向原告出具《承诺书》1份，已约定了该房屋全部份额归原告所有。但直至今日该房屋仍未办理产权证，依原告提供的购房合同可以看出合同的权利归双方共有，现被告明确表示不同意将涉案房屋全部赠与原告，故该《承诺书》并未实际履行，因此应根据物权登记主义原则，本院确认该房屋属于双方的共同财产。现综合各方面情况考虑，本院酌定涉案房屋的买卖合同权利归原告所有，剩余银行贷款由原告负责偿还。根据双方确认的房屋价值180万元，扣除剩余银行贷款755493.64元，原告应给付被告房屋50%折价款522253.18元。庭审中，双方均认可车位系夫妻共同财产，因车位与涉案房屋在同一楼盘内，为了方便使用，本院酌定车位的买卖合同权利归原告所有，原告应给付被告50%折价款6.25万元。\n\n二、共同债务的认定。本案被告在婚姻存续期间先后向亲戚借款60万元，借被告母亲13万元，借郑步毅99220元，共计借款829220元。本院认为，夫妻共同债务的认定应从是否为夫妻共同生活需要所负的债务、夫妻有无共同举债的合意、夫妻是否分享了债务所带来的利益等方面进行判断。本案被告认为，所借债务均用于涉案房屋的还贷和工作需要，既然原告认为涉案房屋是共同财产在离婚时要求进行分割，原告就应当承担因此所产生的债务。而原告认为，被告的种种行为有恶意转移财产的迹象。被告向亲戚和其母亲所借的73万元，只有12.5万元用于购买车位，其余被告在原告不知情的情况下全部取现不知去向。对于被告借郑步毅的99220元，是被告用于归还2012年12月17日至2013年5月8日期间欠原告的借款10.5万元。本院认为，从双方提交的证据来分析：1、被告所借亲戚60万元全部汇入的是原告账户，原告曾陈述：“短信催房贷，原告才要回卡并存入1万元用于还房贷”，说明被告每次取款转账原告应当是明知的；2、被告在2014年2月7日用做工程赚取的收益28万元存入原告的账户，用于20万元的涉案房屋提前还贷，可证明双方分享了因债务所带来的利益，同时也可证明被告无恶意转移财产的行为；3、被告所借73万元债务确实部分用于购买双方共同财产（车位），原告也无证据进一步证明被告所借债务未用于共同生活支出和被告的工作需要。故本院对于被告要求确认借款829220元为夫妻共同债务的诉讼请求，部分予以支持。因债权人郑步毅明确表示，被告向其借款10万元是被告的个人行为，与原告无关，故对该笔债务不在本案中处理。\n\n三、原、被告双方是否存在借贷关系。本院认为，我国法律承认夫妻可以对财产进行约定。夫妻可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或者部分各自所有、部分共同所有。本案被告在婚姻存续期间向原告出具欠条，写明欠原告22.5万元，当时双方处于新婚，感情正浓，此意思表示应属真实，现被告陈述系受到胁迫，但并未提交证据予以证明。结合原告提交的购物清单、银行明细等证据，可以证明原告为筹备婚礼、购买装修装潢材料近22万元，被告认为相应支出由其一人承担，向原告出具欠条，不违反常理，故对于原告要求被告返还欠款22.5万元的诉讼请求，本院予以支持。",
        "yishen_fact": "一、原告陶某与被告姚某1离婚。二、坐落于本市雨花区房屋项下的合同权利全部归原告陶某享有；该房屋剩余银行贷款全部由原告负责偿还；原告于本判决生效之日起十日内一次性给付被告姚某1房屋折价款522253.18元。三、坐落于本市雨花区车位项下合同权利全部归原告陶某享有;原告于本判决生效之日起十日内一次性给付被告姚某1车位折价款6.25万元。四、被告姚某1于本判决生效之日起十日内一次性返还原告陶某借款22.5万元。五、对外共同所负债务73万元，由双方各偿还36.5万元。如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费13450元，由原告负担6187元、被告负担7263元（此款原告已足额预交，被告已部分预交，原告在履行上述判决给付义务时，可将被告未交纳的2073元直接扣除）。",
        "id": 18
    },
    {
        "yishen_background": "原告谭岳华向本院提出诉讼请求：1、判决两被告共同偿还原告借款本金400000元，并支付自2015年5月25日至2015年12月30日止以借款本金40万元按月利率3%计算的利息86000元，自2016年1月1日至清偿日止以借款本金40万元按月利率3%计算的利息；2、被告承担本案诉讼费。事实和理由：被告于2014年从原告处借款40万元，约定月利率3%。截止2015年12月30日，尚欠原告本金40万元和利息86000元。此后，被告就一直未再还款。原告多次催讨未果。同时，两被告系夫妻关系，应该承担共同还款责任。为此，原告特依法起诉，恳请法院判如所请。\n\n被告王运山、吴立群未到庭参加诉讼，也未提供证据，但两被告提交书面答辩状，共同辩称：一、两被告系夫妻关系。2013年12月26日，被告王运山因开发房产项目急需资金，通过余勇华的账号向原告借款15万元，双方仅口头约定利息；二、2015年12月30日，被告王运山向原告出具的借据系原告逼债而被告王运山违心出具的，本金40万元为利息滚入本金所致，该借据不能证明借款本金为40万元，该借据上并未约定借款利率；三、原告主张利息按照月利率3%计算超过法律规定的约定利率不超过年利率24%。四、请求法院支持原告要求两被告偿还借款15万元的诉讼请求，驳回原告的其他诉讼请求。\n\n原告谭岳华围绕诉讼请求依法提交了证据（证据1、原告身份证复印件及两被告的户籍资料；证据2、华融湘江银行的对私储蓄账户明细账1张和2013年12月26日的储蓄存款凭条1张；证据3、华融湘江银行的对私储蓄账户明细账1张和历史明细查询1张；证据4、中国农业银行个人账户明细查询1张和银行卡交易明细清单1张；证据5、借条1张。），因两被告未到庭参加诉讼，结合原告的当庭陈述，本院认为原告提交的证据，真实、合法，与案件相关联，证据之间相互印证，本院予以确认并在卷佐证。\n\n根据原告的陈述和经审查确认的证据，本院认定本案事实如下：被告王运山与被告吴立群系夫妻关系。原告谭岳华与被告王运山是朋友关系。因房产开发急需资金周转，王运山分四次向谭岳华借款：（1）2013年12月26日，王运山向谭岳华借款150000元，谭岳华将150000元现金存入王运山指定的余勇华在华融湘江银行的账户（卡号：62×××97）。（2）2014年5月8日，王运山向谭岳华借款120000元，谭岳华在华××银行华容县支行银行柜台上取出现金120000元，按照王运山的指示将现金120000元交付给王爽（王运山之子）。（3）2014年8月21日，王运山向谭岳华借款100000元，谭岳华按照王运山的指示将100000元通过中国农业银行转账支付到王爽的农业银行账户（卡号：62×××14）。（4）2014年9月4日，王运山向谭岳华借款30000元，谭岳华在王运山的办公室将25000元现金交付给王运山，同时将以前借款5000元予以续借。以上四笔借款本金共计400000元。2015年12月30日，王运山向谭岳华出具借据1张，载明“借条今借到谭岳华现金肆拾捌万陆仟元整（&yen;486000.00元）。（注：本金40万元，上年结转欠息捌万陆仟元整）身份证：430623196704064833.手机号：134××××2003。具借人：王运山2015.12.30日。”该借据尾部附有“经办人：王爽（只指原始本金）2015.12.30.”原告谭岳华当庭陈述：借据中所指的“上年结转欠息86000元”是指2015年5月25日至2015年12月30日以借款本金400000元按月利率3%计算的利息。之后，原告多次向被告王运山催讨借款，但王运山至今没有偿还借款本金400000元和利息86000元。\n\n本院认为，被告王运山向原告借款并出具了借据，双方形成了民间借贷关系，应受法律保护。原告向被告王运山提供了借款，但双方未约定还款日期，原告可以催告被告王运山在合理期限内返还。故原告要求被告王运山偿还借款本金400000元的诉讼请求，本院予以支持。两被告辩称40万元的借据系原告逼债而被告王运山违心出具的，本案借款本金应为15万元，但根据原告提供的证据足以证明本案借款本金为40万元，且两被告没有提供足以反驳的相反证据。故本院对该抗辩意见不予采纳。根据原告的陈述，结合被告王云山出具借据（注：本金40万元，上年结转欠息捌万陆仟元整）的文意，可以推断出原告与被告王运山约定了借款本金40万元自2015年5月25日至2015年12月30日的利息利率为月利率3%（即年利率36%）。原告与被告王运山约定的借款本金40万元自2015年5月25日至2015年12月30日的利息利率已超过法律保护范围（年利率24%），故对于原告请求支付按未超过年利率24%计算的利息，本院予以支持，对于按超过年利率24%计算的利息，本院不予支持。原告与被告王运山未在借据中约定2015年12月30日之后的利息，依法应视为不支付2016年1月1日至清偿日止的借款利息。故对原告要求被告王运山支付自2016年1月1日至清偿日止以借款本金40万元按月利率3%计算的利息的诉讼请求，本院不予支持。两被告在书面答辩状中承认两被告确系夫妻关系，却未提出本案债务不应由两被告共同偿还的抗辩意见，且两被告没有提供本案债务不属于夫妻共同债务的证据，本案借款用于被告王运山经营房地产开发，依法应当认定为两被告的夫妻共同债务，两被告应共同偿还。",
        "yishen_fact": "一、被告王运山、吴立群于本判决生效后十日内向原告谭岳华偿还借款400000元，并向原告谭岳华支付自2015年5月25日至2015年12月30日以本金400000元按年利率24%计算的利息。二、驳回原告谭岳华的其他诉讼请求。如果未按本判决指定期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费8590元，由原告谭岳华负担507元，被告王运山、吴立群负担8083元。",
        "id": 19
    },
    {
        "yishen_background": "原告黄振华诉称，2014年4月5日零时，原告黄振华驾驶的湘F×××××号小车（所有人为案外人许超）由西往东停靠在S306线建新农场四大队路段时，被同向行驶的由被告何学名驾驶的湘F×××××号小车撞上，造成两车轻微财产损失，在原告下车与被告何学名协商赔偿的过程中，李顺林驾驶的属于被告荆门市阳春液化气销售有限公司鄂H×××××号重型半挂牵引车撞上被告何学名的湘F×××××号小车尾部，造成原告黄振华、案外人许超、被告何学名三人和三车受损的交通事故。原告受伤后被送往岳阳市二医院治疗39天，经岳阳市金盾司法鉴定所法医鉴定轻伤二级。事故经君山区交警大队认定被告荆门市阳春液化气销售有限公司负此事故的主要责任，被告何学名负此次事故的次要责任，原告黄振华负次要责任，案外人许超无责任。被告荆门市阳春液化气销售有限公司所有的鄂H×××××号重型半挂牵引车、鄂H×××××挂车在被告长安荆门支公司分别投保了交强险、第三者商业责任险，被告何学名所有的湘F×××××号小车在被告华安岳阳支公司投保了交强险和第三商业责任险，原告黄振华驾驶的湘F×××××号小车车主许超在被告平安岳阳支公司投保了交强险和第三者商业责任险，事故均发生在保险期内。事故发生后被告荆门市阳春液化气销售有限公司仅承担了医疗费，故此请求五被告赔偿原告各项损失19259元。\n\n原告黄振华为了使自己的主张得到支持，向本院提交了如下证据：\n\n1、原告身份证明，拟证明原告诉讼主体资格；\n\n2、交通事故责任认定书，拟证明事故责任的划分；\n\n3、保单，拟证明在保险时间内发生事故，并且投保了保险；\n\n4、法医鉴定报告、鉴定费发票，拟证明原告因为事故造成的损伤以及鉴定费用为700元。\n\n5、原告医药费用药清单、出院诊断书、出院后药费，拟证明原告后期医药费为6519元。\n\n被告长安荆门支公司辩称，真实性无异议，原告主张的赔偿金额保险公司在保险合同约定范围内承担相应保险赔偿责任。原告主张的其他各项诉讼请求保险公司不予完全认可，鉴定费、诉讼费不承担。\n\n被告长安荆门支公司为了使自己的主张得到支持，向本院提交了保单二份，拟证明被告荆门市阳春液化气销售有限公司投保情况。\n\n被告荆门市阳春液化气销售有限公司辩称，1、车辆在长安保险投有交强、三责险，由保险公司承担责任，2、事故后我公司支付原告医疗费18628.11元，要求原告在得到保险赔付后返还我公司垫付的医疗费。\n\n被告荆门市阳春液化气销售有限公司为了使自己的主张得到支持，向本院提交了如下证据：\n\n1、事故车辆交强、商业险保单、驾驶证、行驶证、从业资格证，拟证明保险公司应当赔偿。\n\n2、医药费发票，拟证明我公司为其支付18628.11元医药费。\n\n被告平安岳阳支公司辩称，对原告损失不承担赔偿责任，本案中黄振华为车上人员，不属于交强险以及商业险赔偿范围。\n\n被告平安支公司为了使自己的主张得到支持，向本院提交了如下证据：\n\n1、保单及条款拟证明保险条款是保险合同组成部分。\n\n2、根据保险条款约定，驾驶人的保险公司不承担赔偿责任。\n\n被告华安岳阳支公司辩称，何学名在我公司承保了交强险、三责险，其他意见与平安保险公司意见一致，诉讼、鉴定费不承担。\n\n被告何学名辩称，不认可事故责任认定书，认为我方无责任，故不予赔偿。\n\n被告长安荆门支公司对原告黄振华的证据提出如下质证意见：对第1组证据以原件为准；对第2、3组证据无异议；对第4组证据真实性无异议，关联性有异议，鉴定结论为原告属于轻伤，医疗建议不属于鉴定意见范围，关联性、合法性不予认可，同时该医疗建议明确指出该建议仅供交警支队参考，故与本案无关。鉴定费保险公司不承担；对第5组证据中大药房的发票真实性无异议，关联性有异议，这两张发票金额都是3000元，项目仅有西药，没有用药清单，发票显示时间超出原告住院期间治疗时间，与本案无关，不予认可。岳阳市二医院门诊病历无异议。原告的用药清单部分项目属于非医保用药范围，根据保险合同约定，对于超出非医保用药部分我公司不承担。病历真实性无异议。对被告荆门市阳春液化气销售有限公司提供的证据1中的保单无异议，保单以原件为准，在保险期和金额内我公司承担相应赔偿责任；对证据2真实性无异议，关联性有异议，非医保用药不予承担赔偿责任，请法院依法核减。对平安岳阳支公司提供的证据我公司认为没有证据证明平安保险公司履行保险条款告知义务，平安保险公司应当承担相应赔偿责任。\n\n被告荆门市阳春液化气销售有限公司对原告黄振华提供的证据没有异议。对被告长安荆门支公司提供的证据认为没有证据证明被告长安荆门支公司对保险人如实说明了免责条款。对被告平安岳阳支公司提供的证据认为证明目的有异议，没有明确对投保人进行条款告知。\n\n被告平安岳阳支公司对原告黄振华提供的证据1、3无异议，证据2中本次交通事故责任划分有异议，在本次事故中，黄振华驾驶湘F×××××号车，与何学名驾驶的车辆只发生轻微刮擦，在发生事故后，李顺林驾驶的车辆与何学名驾驶的车辆追尾，时间较为短暂，不可能来得及设置警示标志，交警队以何学名黄振华未及时设置警示标志为由划分责任明显不当，本次事故应当由李顺林承担全责，对鉴定报告保留重新鉴定权利，我公司不承担鉴定费；医药费票据真实性无异议，但依据保险合同应当非医保核减，非医保部分不属于保险公司赔偿范围。对长安荆门支公司提供的证据无异议。对被告荆门市阳春液化气销售有限公司提供的证据1无异议，证据2的真实性无异议，医疗费用应当进行非医保核减，非医保用药部分不属于保险公司赔偿范围。\n\n被告何学名对原告黄振华提供的证据真实性均无异议，医药费发票住院期间已经由被告液化气公司支付，其他的只能认定为后段医药费，不应当超过法医鉴定建议，药费是否为必要治疗费没有提供相应证据佐证。对被告长安荆门支公司、荆门市阳春液化气销售有限公司、平安岳阳支公司提供的证据均无异议。\n\n被告华安岳阳支公司对原告黄振华提供的证据与平安保险公司质证意见一致。医药费发票中的大药房发票与本案无关。对被告长安荆门支公司提供的证据无异议。对被告荆门市阳春液化气销售有限公司证据1无异议，证据2的真实性无异议，医疗费用应当进行非医保核减，非医保用药部分不属于保险公司赔偿范围。\n\n经审理查明，2014年4月5日零时，原告黄振华驾驶的湘F×××××号小车（所有人为案外人许超）由西往东在S306线建新农场四大队路段接案外人许超时，被同向行驶的由被告何学名驾驶的湘F×××××号小车撞上，造成两车轻微财产损失，案外人许超与原告黄振华下车与被告何学名协商赔偿的过程中，李顺林驾驶的所有人为被告荆门市阳春液化气销售有限公司鄂H×××××号重型半挂牵引车撞上被告何学名的湘F×××××号小车尾部，造成案外人许超、原告黄振华、被告何学名三人和三车受损的交通事故。事故经君山区交警大队认定被告荆门市阳春液化气销售有限公司驾驶员李顺林负此事故的主要责任，被告何学名负此次事故的次要责任，原告黄振华负次要责任，案外人许超无责任。原告黄振华受伤后被送往岳阳市二医院治疗二次住院共计39天，原告出院诊断为：1、脑震荡，头皮血肿；2、多处皮肤软组织挫伤；3、左膝关节损伤，内侧副韧带损伤，外侧半月板轻度损伤，关节积液。出院医嘱为：1、注意休息，加强营养；2、加强患肢关节功能锻炼，三个月内门诊定期复查及诊治。经岳阳市金盾司法鉴定所作出了（2015）法临鉴字第172号《司法鉴定意见书》，鉴定意见为：被鉴定人黄振华的损伤程度属轻伤二级。医疗建议：1、相关检查及治疗费凭前段正规发票审定；2、自受伤之日起全休壹佰天。\n\n另查明：1、涉案的鄂H×××××号重型半挂牵引车、鄂H×××××挂车登记所有人为被告荆门市阳春液化气销售有限公司，驾驶人李顺林为该公司员工，该公司在被告长安荆门支公司分别投保了交强险、第三者商业责任险，保险期间自2014年1月19日起至2015年1月18日止。其中，两车在交强险责任限额内，分别为：死亡伤残赔偿限额110000元，医疗费用赔偿限额10000元，财产损失赔偿限额2000元。商业第三者责任险H19581号重型半挂牵引车限额为1000000元，鄂H×××××挂车限额为50000元。被告何学名所有的湘F×××××号小车在被告华安岳阳支公司投保了交强险和第三者商业责任险，保险期间自2013年10月22日起至2014年10月21日止。其中，交强险责任限额内，死亡伤残赔偿限额为110000元，医疗费用赔偿限额为10000元，财产损失赔偿限额2000元。商业第三者责任险限额为300000元，未购买不计免赔，负次要责任的，免赔率为5%。原告黄振华驾驶的（车主为案外人许超）湘F×××××号小车在被告平安岳阳支公司投保了交强险和第三者商业责任险，保险期间自2013年7月26日起至2014年7月24日止。其中，交强险责任限额内，死亡伤残赔偿限额为110000元，医疗费用赔偿限额为10000元，财产损失赔偿限额2000元。商业第三者责任险限额为100000元。事故发生均在保险期内。2、原告黄振华在岳阳市二医院治疗花费门诊费、住院医药费用共计18628.11元，（此款由被告荆门市阳春液化气销售有限公司为原告黄振华垫付）。3、原告因司法鉴定支出鉴定费700元。4、庭审中，被告荆门市阳春液化气销售有限公司要求医疗费与本案一并处理，保险公司没有异议，但要求扣减非医保用药，被告荆门市阳春液化气销售有限公司不同意核减。5、案外人许超在本起交通事故中的交强险范围内损失613104元（医药费用337164.35元＋伤残赔偿费用258690元＋财产损失16500元＋施救费750元）。被告何学名在本次交通事故中的交强险范围内损失77040.62元（医药费用17702.02元＋伤残赔偿费用20261.6元＋财产损失39077元）。\n\n上述事实，有驾驶证、行驶证、身份证、《道路交通事故认定书》、病历、入出院记录、岳阳市金盾司法鉴定所作出了（2015）法临鉴字第172号《司法鉴定意见书》、机动车交通事故责任强制保险单、医疗费、鉴定费发票、费用清单、当事人陈述及开庭笔录等证据在卷佐证，足以认定。\n\n本院认为，公民的身体健康权受法律保护，侵害公民身体造成损失的，应当予以赔偿。\n\n一、关于责任的承担\n\n1、岳阳市公安局交通警察支队君山大队作出的《道路交通事故认定书》认定，被告荆门市阳春液化气销售有限公司承担事故的主要责任，被告何学名、原告黄振华承担事故的次要责任。该《道路交通事故认定书》内容真实，程序合法，本院予以采信。2、涉案的鄂H×××××号重型半挂牵引车、鄂H×××××挂车所有人为被告荆门市阳春液化气销售有限公司，驾驶人李顺林为该公司员工，故该交通事故责任由公司承担，原告黄振华为湘F×××××号小车实际使用人，车辆所有人许超没有过错，不承担责任。根据该事故认定书及《中华人民共和国侵权责任法》第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、第二十条、第二十一条的规定，原告因交通事故造成损害的，首先应由被告长安荆门支公司（二个交强险）、华安岳阳支公司、平安岳阳支公司在交强险赔偿限额范围内赔偿，不足部分被告长安荆门支公司、华安岳阳支公司在第三者责任险范围内按过错责任承担。\n\n二、关于原告可获赔偿的范围及数额。\n\n（一）医疗费用。\n\n1、医药费。原告因此次交通事故所发生的医药费19164.21元（16514.85元＋2113.26元＋536.1元）；\n\n2、住院伙食补助费。原告住院39天，原告主张住院伙食补助费为1140元，本院予以支持；\n\n3、后续治疗费。依据司法鉴定结论，没有后续治疗项目，原告黄振华超出该部分的请求，本院不予支持。\n\n以上1-2项共计20304.21元。\n\n（二）伤残赔偿费用。\n\n1、误工费。原告主张误工费9900元。原告误工时间为100天。由于原告未能举证证明受伤前三年的工资情况，本院酌情参照2015年居民服务业从业人员年平均工资40520元／年计算，确定误工费为11101元（40520元／年÷365天×100天），对原告请求误工费9900元，本院予以支持。\n\n2、交通费。原告主张交通费1000元，考虑到原告的住院治疗时间、地点和实际需要，本院酌情支持500元。\n\n以上1-2项，合计10400元。\n\n（三）司法鉴定费。原告黄振华为查明和确定损失程度以及原因所支付的鉴定费700元，是必要的、合理的费用，且有正式发票证实，本院予以支持。\n\n三、关于赔偿责任的具体计算。\n\n1、原告的总损失31404.21元（医药费用20304.21元＋伤残赔偿费用10400元＋鉴定费用700元）。\n\n2、交强险赔偿范围。①在伤残赔偿费用项目下：被告长安荆门支公司应赔偿原告黄振华6933.2元（伤残总额10400元÷3个交强险×2个交强险）、赔偿案外人许超129345元、赔偿何学名13507.6元；被告华安岳阳支公司赔偿原告黄振华3466.6元、赔偿外人许超64672.5元。②在医疗费项目下：被告长安荆门支公司应赔偿原告黄振华1082元【医药费总额20304.21元÷（337164.35元＋17705.02元＋20304.21元）×10000元×2个交强险】、赔偿许超17974元、赔偿何学名944元；被告华安岳阳支公司赔偿原告黄振华568元【医药费总额20304.21元÷（337164.35元＋20304.21元）×10000元】、赔偿许超8990元、赔偿被告何学名470元。故此，被告长安荆门支公司共计赔偿原告黄振华交强险内损失8015.2元、被告华安岳阳支公司共计赔偿原告黄振华交强险内损失4044.6元，二被告保险公司在交强险范围内赔偿原告黄振华共计12059.8元。\n\n3、交强险以外。原告的损失为19344.41元（总损失31404.21元-交强险范围内损失12059.8元）。被告长安荆门应替代被告荆门市阳春液化气销售有限公司承担70%的赔偿责任，共计13541元（19344.41元×70%，）。被告华安岳阳支公司替代被告何学名承担15%的赔偿责任并免赔5%，共计2756元，被告何学名承担损失146元。原告黄振华自己承担15%的赔偿责任，共计2901元。",
        "yishen_fact": "一、由被告长安责任保险股份有限公司荆门中心支公司赔偿原告黄振华损失21556.2元（其中支付被告荆门市阳春液化气销售有限公司垫付费用18628.11元）、由被告华安财产保险股份有限公司岳阳中心支公司赔偿原告黄振华损失6800.6元、由被告何学名赔偿原告黄振华损失146元。二、驳回原告黄振华的其他诉讼请求。上述款项限三被告在本判决生效后十日内一次性付清。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费280元，由被告荆门市阳春液化气销售有限公司负担。",
        "id": 20
    },
    {
        "yishen_background": "原告俞云祥向本院提出诉讼请求：1.判令被告浙江省缙云仙都仪表有限公司归还原告代为清偿的贷款人民币1080740.51元及其按人民银行同期贷款利率暂时计算至起诉之日的利息为人民币105966.61元，共计人民币1186707.18元，之后利息按浙江泰隆商业银行股份有限公司丽水缙云支行同期贷款利率计算至款清之日；2.判令被告浙江省缙云仙都仪表有限公司归还原告支付的缙云县人民法院（2015）丽缙商初字第773号案件诉讼费16739元；3.判令章书铭、赵淑珍、戴鹏、浙ＸＸ洋赛车股份有限公司向原告支付在向浙江省缙云仙都仪表有限公司不能追偿上述第一、二诉讼请求的五分之一的保证份额240689.24元。事实和理由：2014年6月19日，被告浙江省缙云仙都仪表有限公司向浙江泰隆商业银行股份有限公司丽水缙云支行借款2000000元，期限自2014年6月19日至2014年12月17日止，原告与被告章书铭、赵淑珍、戴鹏、浙ＸＸ洋赛车股份有限公司为借款提供最高额连带责任保证。借款到期后，被告浙江省缙云仙都仪表有限公司未归还借款本息，浙江泰隆商业银行股份有限公司丽水缙云支行于2015年1月12日将原告及被告浙江省缙云仙都仪表有限公司、章书铭、赵淑珍起诉至缙云县人民法院，案件审理过程中，原告与浙江泰隆商业银行股份有限公司丽水缙云支行达成和解协议，由原告俞云祥于2015年5月27日代为偿还了借款本息共计1080740.57元，被告浙ＸＸ洋赛车股份有限公司代为偿还了借款本息共计1023525元，被告章书铭、赵淑珍、戴鹏未承担保证责任。截止2016年5月底，原告支付代偿款为1080740.57元，代偿款利息为1059966.61元，原告代支付诉讼费16739元，各保证人共计应分担总额为1203446.18元。为此，原告提供了以下证据予以佐证：\n\n1．代偿证明一份、付款委托书三份，待证原告向浙江泰隆商业银行股份有限公司丽水缙云支行偿还了借款本息1080740.57元，支付诉讼费16739元；\n\n2．流动资金借款合同、最高额保证合同各一份，待证被告浙江省缙云仙都仪表有限公司向浙江泰隆商业银行股份有限公司丽水缙云支行借款，并由俞云祥、章书铭、赵淑珍、戴鹏、浙ＸＸ洋赛车股份有限公司为其提供最高额连带保证的事实；\n\n3．借款人为俞云祥的保证借款合同一份，待证原告为偿还借款而向浙江泰隆商业银行股份有限公司丽水缙云支行借款的事实，并据以证明利息损失。\n\n被告章书铭、赵淑珍辩称：1.对事实部分无异议；2.但是原告不能在本案中同时起诉主债务人浙江省缙云仙都仪表有限公司与保证人章书铭、赵淑珍，原告只有在向主债务人浙江省缙云仙都仪表有限公司追偿后才能就确定不能追偿的部分向其他保证人追偿。被告章书铭、赵淑珍未向本院提交证据。\n\n被告戴鹏辩称：1.被告戴鹏已经于2015年7月17日与被告浙ＸＸ洋赛车股份有限公司一起向浙江泰隆商业银行股份有限公司丽水缙云支行代为偿还了1023525元，其中有500000元是被告戴鹏代为偿还的；2.被告戴鹏已经承担了超出其应承担的保证责任，原告向被告戴鹏追偿没有法律依据；3.被告戴鹏就超出其应承担的保证责任部分保留向其他保证人追偿的权利；4.被告戴鹏承担的份额已经超出了应承担的份额，且原告代偿后产生的利息并不是因被告戴鹏未履行保证责任造成，其损失与其无关；5.被告戴鹏不是缙云县人民法院（2015）丽缙商初字第773号案件的当事人，该案件的诉讼费与其无关。为证明其答辩意见，被告戴鹏向本院提交证据如下：\n\n1．代偿证明一份，待证被告戴鹏与被告浙ＸＸ洋赛车股份有限公司共同向浙江泰隆商业银行股份有限公司丽水缙云支行代偿借款本息1023525元；\n\n2．证明一份，待证代偿款1023525元中，被告戴鹏占500000元。\n\n被告浙ＸＸ洋赛车股份有限公司书面答辩称：1.2015年6月4日，浙ＸＸ洋动力机械有限公司名称变更为浙ＸＸ洋赛车股份有限公司；2.原告俞云祥向浙江泰隆商业银行股份有限公司丽水缙云支行代为偿还借款本息1080740.57元，被告浙ＸＸ洋赛车股份有限公司与被告戴鹏于2015年7月17日共同向浙江泰隆商业银行股份有限公司丽水缙云支行代为清偿借款本息1023525元（其中被告浙ＸＸ洋赛车股份有限公司承担523525元，戴鹏承担500000元），三位保证人共计偿还2104265.57元；3.本案中五位保证人各应当承担的份额为2104265.57除以5，即420853.12元，被告浙ＸＸ洋赛车股份有限公司已经承担了523525元，远超出其应当承担的份额，原告向被告浙ＸＸ洋赛车股份有限公司追偿没有法律依据；4.原告代偿后产生的利息与被告浙ＸＸ洋赛车股份有限公司无关；5.原告不是缙云县人民法院（2015）丽缙商初字第773号案件的当事人，该案诉讼费与原告无关。被告浙ＸＸ洋赛车股份有限公司未向本院提交证据。\n\n被告浙江省缙云仙都仪表有限公司未答辩，也未向本院提交证据。\n\n本院为查清事实，于2016年8月15日向浙江泰隆商业银行股份有限公司丽水缙云支行查询账户明细，查询结果显示：2015年5月28日，被告浙ＸＸ洋赛车股份有限公司的账户上被扣款1000000元，被告戴鹏的账户上没有扣款记录。\n\n本院组织双方当事人进行举证、质证，原、被告的质证意见如下：\n\n对原告提交的证据，被告章书铭、赵淑珍对证据的真实性没有异议，但认为保证借款合同以及付款委托书与本案无关联、不能证明原告要待证的事实。被告戴鹏对流动资金借款合同、最高额保证合同、代偿证明以及付款人为俞云祥的付款委托书没有异议；对保证借款合同以及付款人为张杏仙的付款委托书有异议，与本案无关联性。\n\n对被告戴鹏提交的证据，原告认为对代偿证明没有异议；对证明的真实性和合法性均有异议，因被告戴鹏即被告浙ＸＸ洋赛车股份有限公司的法定代表人，应有相应的汇款单做印证。\n\n对本院调取的证据，原告认为可以证明被告戴鹏未还款500000元；被告戴鹏认为不能体现其与被告浙ＸＸ洋赛车股份有限公司之间自由处分的事实。\n\n被告浙江省缙云仙都仪表有限公司、浙ＸＸ洋赛车股份有限公司经本院合法传唤，无正当理由拒不到庭应诉，视为放弃举证、质证的权利。对上述证据，本院作如下认证：\n\n原告俞云祥提交的证据，其中代偿证明、流动资金借款合同、最高额保证合同以及金额分别为900000元、180740.57元的付款委托书符合证据三性，能够证明原告俞云祥代为偿还1080740.57元的事实，予以采信；保证借款合同以及金额为16739元的付款委托书，与本案不具有关联性，故不予采信。\n\n被告戴鹏提交的证据，不能证实其已经代偿500000元，本院不予采信。\n\n本院调取的证据，能够证明被告戴鹏、浙ＸＸ洋赛车股份有限公司有无向银行代偿还款的事实，作有效证据认定。\n\n根据采信的证据，结合原、被告的当庭陈述，本院认定本案的法律事实如下：2014年6月19日，被告浙江省缙云仙都仪表有限公司向浙江泰隆商业银行股份有限公司丽水缙云支行借款2000000元，期限自2014年6月19日至2014年12月17日止，原告与被告章书铭、赵淑珍、戴鹏、浙ＸＸ洋赛车股份有限公司为借款提供最高额连带责任保证。借款到期后，被告浙江省缙云仙都仪表有限公司未归还借款本息，浙江泰隆商业银行股份有限公司丽水缙云支行于2015年1月12日将原告及被告浙江省缙云仙都仪表有限公司、章书铭、赵淑珍起诉至缙云县人民法院，于2015年5月26日申请撤诉，本院做出（2015）丽缙商初字第773-1号民事裁定书予以准许。（2015）丽缙商初字第773-1号民事裁定书中写明”案件受理费23477元，减半收取11738.50元，财产保全费5000元，均由浙江泰隆商业银行股份有限公司丽水缙云支行负担”。原告俞云祥于2015年5月27日代为偿还了借款本息共计1080740.57元，被告浙ＸＸ洋赛车股份有限公司于2015年5月28日代为偿还了借款本息共计1000000元，两位保证人为被告浙江省缙云仙都仪表有限公司代偿的数额总计为2080740.57元。被告章书铭、赵淑珍、戴鹏未承担保证责任。\n\n本院认为，本案的争议焦点在于：1.原告可否在本案中一并向主债务人和其他保证人行使追偿权；2.原告就其代偿的款项可否要求已经承担保证责任的担保人按相应比例承担清偿责任。关于第一个争议焦点，根据《中华人民共和国担保法》第十二条的规定，已经承担保证责任的保证人，有权向债务人追偿，或者要求承担连带责任的其他保证人清偿其应当承担的份额，因此原告在本案中同时要求主债务人承担清偿责任并要求部分保证人在主债务人无力清偿的范围内承担相应份额，符合法律规定、不需要分案处理。关于第二个争议焦点，根据《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第二十条第二款的规定，连带共同保证的保证人承担保证责任后，向债务人不能追偿的部分，由各连带保证人按其内部约定的比例分担。没有约定的，平均分担。本案所涉的五位连带责任保证人未约定分担责任的比例，故各连带责任保证人应当承担的责任份额均为五分之一。在多位保证人分别清偿多笔的情况下，本案应当将各连带责任保证人清偿的所有债务作为一个整体，并在此基础上按担保责任大小分担各保证人应当承担的份额，以避免各清偿债务的保证人之间反复追偿而导致讼累。被告浙江省缙云仙都仪表有限公司未能清偿到期债务的总额为2104265.57元，原告俞云祥、被告浙ＸＸ洋赛车股份有限公司向浙江泰隆商业银行股份有限公司丽水缙云支行承担的数额总计为2080740.57元，故每个保证人应承担的份额均为2080740.57元×1／5，即416148.12元，原告俞云祥可向其余保证人章书铭、赵淑珍、戴鹏、浙ＸＸ洋赛车股份有限公司追偿的限额为664592.45元。被告浙ＸＸ洋赛车股份有限公司已经承担了1000000元，超出了其应承担的份额，故其无需再向原告俞云祥承担清偿责任。",
        "yishen_fact": "一、被告浙江省缙云仙都仪表有限公司于本判决生效之日即归还原告俞云祥代偿款1080740.57元，并从2015年5月27日起至款还清日止按中国人民银行同期贷款基准利率计付代偿款1080740.57元的利息；二、被告章书铭、赵淑珍、戴鹏在被告浙江省缙云仙都仪表有限公司无力清偿的部分，以代偿款664592.45元及相应的利息为限，各自按三分之一的比例向原告俞云祥清偿；三、驳回原告俞云祥其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费14526元，减半收取7263元，由被告浙江省缙云仙都仪表有限公司、章书铭、赵淑珍、戴鹏负担。该费用于本判决生效之日即向本院缴纳。",
        "id": 21
    }
]